{
    "0000": {
        "bahar": "الكامل",
        "bayt": "فَتَحَ العُيُونَ العُورَ لكنَّ العِدا   عَنْ فضلِهِ صَرَفُوا العُيُونَ الحُولا"
    },
    "0001": {
        "bahar": "الكامل",
        "bayt": "فَبَدا لَهُ رَبُّ الكِلابِ بِكَفِّهِ   بيضٌ رِهافٌ ريشُهُنَّ مُقَزَّعُ"
    },
    "0002": {
        "bahar": "الكامل",
        "bayt": "حَوضي بَنو عُدُسٍ عَلى مَسقاتُهِ   وَبَنو شَرافَ مِنَ المَكارِمِ مُترَعُ"
    },
    "0003": {
        "bahar": "الكامل",
        "bayt": "وعن الوثوب جماعة بجماعة   يتنازعون ولاية وحطاما"
    },
    "0004": {
        "bahar": "الكامل",
        "bayt": "يا حسنَ ما تأتي به في كلِّ ما   تنحو وتقصدُ في العُلا مَنحاه"
    },
    "0005": {
        "bahar": "الكامل",
        "bayt": "هذا لذاكَ هوى وذاكَ بذا   صبٌ كحاسي الخمرِ والخمرِ"
    },
    "0006": {
        "bahar": "الكامل",
        "bayt": "لَمْ أُعْطِ ما أَعْطَيْتُهُ أَحَداً مِنَ ال   فَضْلِ العظيمِ وحَسْبُهُ تَخْوِيلا"
    },
    "0007": {
        "bahar": "الكامل",
        "bayt": "فارَقتُها لا عَن رِضىً وَهَجَرتُها   لا عَن قِلىً وَرَحَلتُ لا مُتَخَيِّرا"
    },
    "0008": {
        "bahar": "الكامل",
        "bayt": "وَاِهتَزَّ يَمعَجُ في الجِهادِ كَأَنَّهُ   قُرناسَةٌ طُوِيَت عَلى أَنيارِ"
    },
    "0009": {
        "bahar": "الكامل",
        "bayt": "فَاِذكَر أَرامِلَ لا عَطاءَ لَها   وَمُسَجَّنينَ لِمَوضِعَ الأَجرِ"
    },
    "0010": {
        "bahar": "الكامل",
        "bayt": "واللهِ لولا حرمةٌ   لطرحتُ أسبابَ التكلّفْ"
    },
    "0011": {
        "bahar": "الكامل",
        "bayt": "والحبُّ إذا زادَ الحبيبَ   أمانيَ العشاقِ زِيدا"
    },
    "0012": {
        "bahar": "الكامل",
        "bayt": "فتظلُّ فيه بخير مُصْطَحَبٍ   وكأنها في شرِّ مُصْطَحَبِ"
    },
    "0013": {
        "bahar": "الكامل",
        "bayt": "أنظر إلى الدهرِ الذي ساقَ الورَى   خبراً بأقطارِ البلاد ومخبرا"
    },
    "0014": {
        "bahar": "الكامل",
        "bayt": "أَشكو إِلَيكِ تَلَهُفاً   بَينَ الجَوانِحِ وَالحِجابِ"
    },
    "0015": {
        "bahar": "الكامل",
        "bayt": "وعد الزيارة ثم أخلَفْ   ما ضرّهُ لو كان يُنصِفْ"
    },
    "0016": {
        "bahar": "الكامل",
        "bayt": "لم يدر ما مخرومة وجريده   سبحان رازقه بغير حساب"
    },
    "0017": {
        "bahar": "الكامل",
        "bayt": "نَظَرَت بِمُقلَةِ شادِنٍ مُتَرَبِّبٍ   أَحوى أَحَمِّ المُقلَتَينِ مُقَلَّدِ"
    },
    "0018": {
        "bahar": "الكامل",
        "bayt": "فَاِبكِ فَقَد أَبكَيتَ عَبداً راضِعاً   شِبهَ الكُلَيبِ إِلى الكُلَيبَةِ يَنزِعُ"
    },
    "0019": {
        "bahar": "الكامل",
        "bayt": "إلا بتخصيص من الله الصمد   في ظلمة الأكوان لاح لك الضيا"
    },
    "0020": {
        "bahar": "الكامل",
        "bayt": "وَرَجَعْتُ نَحْوَ الرَّحُمَةِ العُظْمَى إلى   ما أَرْتَجي من فَضْل ذي الإفضالِ"
    },
    "0021": {
        "bahar": "الكامل",
        "bayt": "كم من كلاب بالنفوس وإنها   لتظن من صور الجسوم رجالا"
    },
    "0022": {
        "bahar": "الكامل",
        "bayt": "مَلِكٌ يُريكَ إِذا خَطَبتَ سَماحَهُ   عُذرَ المُسيءِ وُجودَ كَفِّ المُحسِنِ"
    },
    "0023": {
        "bahar": "الكامل",
        "bayt": "وارع الزمام لجيرة حلوا به   وانشد فؤاداً ضاع في ذاك الفنا"
    },
    "0024": {
        "bahar": "الكامل",
        "bayt": "أَنَّ الحَريقَ سَرى بِمِص   رٍ في مَنازِلِها السَوامي"
    },
    "0025": {
        "bahar": "الكامل",
        "bayt": "بيت امتداحي ثم بيت ممدحي   يا بيت عاتكة الذي أتغزل"
    },
    "0026": {
        "bahar": "الكامل",
        "bayt": "ونزيلُ راحتِك النَّدى   وحليفُ دوليتِك الدَّوَامُ"
    },
    "0027": {
        "bahar": "الكامل",
        "bayt": "لكِنْ لأَنَّ نداك يَسـ   ـحَرُني فَيَسْبِني ويُصبي"
    },
    "0028": {
        "bahar": "الكامل",
        "bayt": "أفصحتَ لا أفلحتَ بالنبأِ الّذي   للقلبِ منه توقّدٌ وتوهّجُ"
    },
    "0029": {
        "bahar": "الكامل",
        "bayt": "خَوَتِ الدِيارُ فَلا اِختِرا   عَ وَلا اِقتِصادَ وَلا ذَخائِر"
    },
    "0030": {
        "bahar": "الكامل",
        "bayt": "وسبيلُ منْ لم يعلموا أنْ يحسنوا   ظنّاً بأهلِ العلمِ دونَ نفارِ"
    },
    "0031": {
        "bahar": "الكامل",
        "bayt": "وَلَقد حَلَبتُ الدَهرَ أشطُرَ نابِهِ   وَعَرَفتُ ما يُبدي وَما يَتَغَيَّبُ"
    },
    "0032": {
        "bahar": "الكامل",
        "bayt": "صَدَعَ الفُؤادَ غَداةَ بانَت ظَعنُها   وَأَشارَ بِالبَينِ المُشِتِّ مُشيرُ"
    },
    "0033": {
        "bahar": "الكامل",
        "bayt": "نَفَضَت ذَوائِبَها الرِياحُ عَشِيَّةً    فَتَمَلَّكَتها هِزَّةُ المُرتاحِ"
    },
    "0034": {
        "bahar": "الكامل",
        "bayt": "يا أَيُّها الداعي وَلَيسَ بِمُسمِعٍ   أَمسِك عَلَيكَ الصَوتَ حَتّى يَسمَعوا"
    },
    "0035": {
        "bahar": "الكامل",
        "bayt": "يا سادةً حازُوا المَنا    صبْ والمَراتب والمَناقبْ"
    },
    "0036": {
        "bahar": "الكامل",
        "bayt": "أسَمِعْتُمُ أنَّ الإِلهَ لحَاجَةٍ   يَتَنَاوَلُ المَشْرُوبَ وَالمَأْكُولا"
    },
    "0037": {
        "bahar": "الكامل",
        "bayt": "وَكَذا طُهاةُ الرَأيِ تَترُكُهُ   لِلدَهرِ يُنضِجُهُ عَلى مَهَلِ"
    },
    "0038": {
        "bahar": "الكامل",
        "bayt": "ويد النعيم تخط فوق عراصها   من لم يقض بك الحياة فقد شقي"
    },
    "0039": {
        "bahar": "الكامل",
        "bayt": "إِن جُدتَ بي فَليَندَمَن   مَن كانَ بي يَوماً جَوادا"
    },
    "0040": {
        "bahar": "الكامل",
        "bayt": "أَودى بِدينِ الحَقِّ دينُ غوايَةٍ   كانَت مُلوكُ الشَرقِ مِن أَصنامِهِ"
    },
    "0041": {
        "bahar": "الكامل",
        "bayt": "إِنِّي لأَنْظُرُ كَيْفَ بِتَّ فَلا أَرَى   فِي المَجْدِ مَا يُغْنِي مِنَ الإِنْسَانِ"
    },
    "0042": {
        "bahar": "الكامل",
        "bayt": "إِنّي أَلَذّ وَأَشتَهي سَقَمي بِهِ   وَمِنَ الشَقاوَةِ ما يَلَذُّ وَيُشتَهى"
    },
    "0043": {
        "bahar": "الكامل",
        "bayt": "قلبي به متعلق   إذ ما لقلبي لولب"
    },
    "0044": {
        "bahar": "الكامل",
        "bayt": "واستسملوا بعد القتال فإِنَّما   يَتَربَّقونَ تَرَبُّقَ الحُملانِ"
    },
    "0045": {
        "bahar": "الكامل",
        "bayt": "وخيولِهم وجمالِهم وقِطاطِهم   وكِلابهم وعبيدِهم وجِوارهم"
    },
    "0046": {
        "bahar": "الكامل",
        "bayt": "الدينُ لِلَهِ العَلِيِّ وَإِنَّما   دينُ الحَياةِ تَوَدُّدٌ وَوِئامُ"
    },
    "0047": {
        "bahar": "الكامل",
        "bayt": "ومناهم أن يحطموا بيدي   قلماً أثار عليهم النقعا"
    },
    "0048": {
        "bahar": "الكامل",
        "bayt": "يَا صَاحِبَيَّ أَحَاجَةٌ مَقْضِيَّةٌ   لِلصَّاحِبَيْنِ وَلَيْسَ يَتَّفِقَانِ"
    },
    "0049": {
        "bahar": "الكامل",
        "bayt": "وَفَدَ الرَّبيعُ فَقُم لِحَثِّ الكاسِ   وَذَرِ المقام بِأَربُعٍ أَدراسِ"
    },
    "0050": {
        "bahar": "الكامل",
        "bayt": "والغيمُ قد نشرتْ يدا   هُ على رقيق الأفقِ بُردَهْ"
    },
    "0051": {
        "bahar": "الكامل",
        "bayt": "وَإِذا حَمى الأَصحابُ نَفسَ مُمَلَّكٍ    فَبِسَيفِهِ يَستَعصِمُ الأَصحابُ"
    },
    "0052": {
        "bahar": "الكامل",
        "bayt": "متفردٌ عنهم بسامي مجدِه   لكنهم في حالِه شُركاؤه"
    },
    "0053": {
        "bahar": "الكامل",
        "bayt": "فَلَقوا الدُّجا بِعَزائِمٍ عَلَوِيَّةٍ   واسْتَحْسَنوا في النَّهْضَةِ الأغْلاسا"
    },
    "0054": {
        "bahar": "الكامل",
        "bayt": "يُبلى الزَمان وَذِكرَهُ مُتَجدِدٌ   إِن الزَمان بِفَضلِهِ مَشجونُ"
    },
    "0055": {
        "bahar": "الكامل",
        "bayt": "يا قلب ويحك أنت مل   كت القياد وكنت حُرّا"
    },
    "0056": {
        "bahar": "الكامل",
        "bayt": "بَهَرَتهُ ساعَةُ فِرقَةٍ فَكَأَنَّما   في كُلِّ عُضوٍ مِنهُ قَلبٌ يَخفِقُ"
    },
    "0057": {
        "bahar": "الكامل",
        "bayt": "وَبَنو سُواءَةَ زائِروكَ بِوَفدِهِم   جَيشاً يَقودُهُمُ أَبو المِظفارِ"
    },
    "0058": {
        "bahar": "الكامل",
        "bayt": "تَسعى المَواسم كُلَها لِركابِهِ   إِذ لا بَهاءَ لَها بِغَير بَهائِهِ"
    },
    "0059": {
        "bahar": "الكامل",
        "bayt": "يا قلب قلبي أنت جسم الجسم لي   ومن الصفات تأتت الأسماء"
    },
    "0060": {
        "bahar": "المتقارب",
        "bayt": "سِوى أَنَّهُ قالَ إِنَّ القِلاصَ   قِلاصَ المَعاقِلِ تُرضي الذَليلا"
    },
    "0061": {
        "bahar": "المتقارب",
        "bayt": "وَصِنّينُ ما زالَ جارَ السَماءِ   وَما زالَتِ الهَضَباتُ الأُخَر"
    },
    "0062": {
        "bahar": "المتقارب",
        "bayt": "وليس الغنى أن يقول الغنيّ   عقاري وداري وأمواليه"
    },
    "0063": {
        "bahar": "المتقارب",
        "bayt": "ولا تحسبوا حِلْمَهُ دَيْدَناً   فكم نزع الحِلْمَ إصرارُ جانِ"
    },
    "0064": {
        "bahar": "المتقارب",
        "bayt": "كَأَنَّ الرِماحَ بِأَعجازِها   يَمانِيَةٌ تَستَهِلُّ الغَماما"
    },
    "0065": {
        "bahar": "المتقارب",
        "bayt": "لقد يَسَّرَ اللَّهُ تِلكَ الصعابَ   فما من عَصِيٍّ ولا مِن عَسِرْ"
    },
    "0066": {
        "bahar": "المتقارب",
        "bayt": "أَلا أَيُها المَلِكُ المُبتَني    مَحَلاً مِنَ المَجدِ فَوقَ السُحُب"
    },
    "0067": {
        "bahar": "المتقارب",
        "bayt": "يقلل في الجفن عنه اللحاظَ   ويبعثُ بالوزن فيه الكلاما"
    },
    "0068": {
        "bahar": "المتقارب",
        "bayt": "وإنّ لِصحبِكَ في الباذلين   مَناقِبَ نُدمِنُ إجلالَهَا"
    },
    "0069": {
        "bahar": "المتقارب",
        "bayt": "تطاير لبُّك فاستقْرِه   وأفنيتَ دمعك فاستَبْقِه"
    },
    "0070": {
        "bahar": "المتقارب",
        "bayt": "فأرعدَ سعدٌ وجاشتْ به   حَمِيَّةُ مُسْتَوفِزٍ كالنَّمِرْ"
    },
    "0071": {
        "bahar": "المتقارب",
        "bayt": "جنودك بالرعب منصورة   فناجز متى شئت أو صابر"
    },
    "0072": {
        "bahar": "المتقارب",
        "bayt": "يقول الذي قد درَى غربَتي   وعسري وجودُكَ حصلته"
    },
    "0073": {
        "bahar": "المتقارب",
        "bayt": "تَطيرُ عَرانينِهِم غَيرَةً   إِذا نَظَرَ الناسُ تِلكَ القِبابا"
    },
    "0074": {
        "bahar": "المتقارب",
        "bayt": "شَرودٍ تَلَمَّعُ بِالخافِقَينِ   إِذا أُنشِدَت قيلَ مَن قالَها"
    },
    "0075": {
        "bahar": "المتقارب",
        "bayt": "أَبا قاسِمٍ كانَ هَذا البِعادُ   إِلى طُرُقِ القُربِ أَقوى سَبَب"
    },
    "0076": {
        "bahar": "المتقارب",
        "bayt": "أَرى ذَلِكَ القُربَ صارَ اِزوِرارا   وَصارَ طَويلُ السَلامِ اِختِصارا"
    },
    "0077": {
        "bahar": "المتقارب",
        "bayt": "وقيل شتاء قصير الحياة   وفي العيش حلو وفي العيش مر"
    },
    "0078": {
        "bahar": "المتقارب",
        "bayt": "كَأنَّا نُسلِّطُ آجالَها   عَلَيها فتَمحَقُ أَعمارَها"
    },
    "0079": {
        "bahar": "المتقارب",
        "bayt": "وَيَا مَلِكاً أَدْرَكَتْ مِصرُهُ   بِهِ عِزَّةَ الشَّمْسِ بَيْنَ النُّجُومِ"
    },
    "0080": {
        "bahar": "المتقارب",
        "bayt": "فكُلُّ حَكيمٍ وذِكْرُ حَكيمٍ   عليْها حَنا وإليْها أشارا"
    },
    "0081": {
        "bahar": "المتقارب",
        "bayt": "قَتَلتَ حُماةَ الوَغى مِنهُمُ    وَعَفَّت سُيوفُكَ عَمَّن هَرَب"
    },
    "0082": {
        "bahar": "المتقارب",
        "bayt": "مُهودٌ توسّدَها توْأَمٌ   مُقَمّطَةٌ منْ بَناتِ الصّلودْ"
    },
    "0083": {
        "bahar": "المتقارب",
        "bayt": "يَكادُ إِذا هُوَ غَنّى الوَرى   بِقافِيَةٍ يُنطِقُ القافِيَه"
    },
    "0084": {
        "bahar": "المتقارب",
        "bayt": "فَيا قُبحَهُم في الَّذي خُوِّلوا   وَيا حُسنَهُم في زَوالِ النِعَمِ"
    },
    "0085": {
        "bahar": "المتقارب",
        "bayt": "وَبانَ الشَبابُ فَوَدَّعتُهُ   وَطالَبتُهُ بَعدَ عَينٍ ضِمارا"
    },
    "0086": {
        "bahar": "المتقارب",
        "bayt": "لِمِصْرَ الجَدِيدَةِ عِيدٌ سَعِيدٌ   تَجَلَّى بِهَذَا النَّهَارِ الوَسِيمِ"
    },
    "0087": {
        "bahar": "المتقارب",
        "bayt": "يُباعُ بِسَومِكَ حَبُّ القُلوبِ   وَتَغلَقُ عِندَكَ أَثمانُهُ"
    },
    "0088": {
        "bahar": "المتقارب",
        "bayt": "تردُّدُ عيني به لا سُدى   ولكنَّها تطلبُ العافيَهْ"
    },
    "0089": {
        "bahar": "المتقارب",
        "bayt": "فلا بَردُ شِعركِ بَردُ الشرابِ   ولا حَرُّ شعرك حَرُّ الصِّلاءِ"
    },
    "0090": {
        "bahar": "المتقارب",
        "bayt": "وَكانَ يُسَمّى مُعِزّاً فَمُذ   تَحَدَّيتَهُ صار يُدعى مُذَلّ"
    },
    "0091": {
        "bahar": "المتقارب",
        "bayt": "فَما للذّليلِ يُسامُ الأذى   ويَخْشى الرّدى لا وَقاهُ الإلهْ"
    },
    "0092": {
        "bahar": "المتقارب",
        "bayt": "صحبت الزمان وقابلته   بصبر جميل إذا الخطب تابا"
    },
    "0093": {
        "bahar": "المتقارب",
        "bayt": "غَزَارَةَ عِلْمٍ وَإِشْرَاقَةَ وَجْهٍ    وَخَفْضَ جَنَاحٍ إِلَى لِينِ تُوسْ"
    },
    "0094": {
        "bahar": "المتقارب",
        "bayt": "تُزيغُ خَلائِقَ أَبْنَائِهَا   بِمَا زَاغَ مِنْ فِكْرِهَا الوَاهِمِ"
    },
    "0095": {
        "bahar": "المتقارب",
        "bayt": "فَوَيحَ اِبنِ أَكمَةَ ماذا يُريد   مِنَ المُرعَشِ الذاهِبِ الأَدرَدِ"
    },
    "0096": {
        "bahar": "المتقارب",
        "bayt": "فَلَسنا نُفَكِّرُ بِالحادِثاتِ    طَوى جَورَها عَدلُكَ المُنتَشِر"
    },
    "0097": {
        "bahar": "المتقارب",
        "bayt": "ليس في الخمرِ شِفاءٌ لامرئٍ   من سقامٍ أو وقاءٌ من ضَرَرْ"
    },
    "0098": {
        "bahar": "المتقارب",
        "bayt": "وهذى الرياض وهذا الحياض   وهذا النخيل وهذى الكروم"
    },
    "0099": {
        "bahar": "المتقارب",
        "bayt": "دَعاني الغَرامُ وَلَم يَدعُهُ   فَأَبصَرتُ ما لَم يَكُن مُبصِرا"
    },
    "0100": {
        "bahar": "المتقارب",
        "bayt": "وقال أناس أتاكَ الدقيق   فقلتُ لهم لا وحقُّ الجليل"
    },
    "0101": {
        "bahar": "المتقارب",
        "bayt": "فأجرى الملوك لغاياتهم   فكان المبرز في سبقه"
    },
    "0102": {
        "bahar": "المتقارب",
        "bayt": "لقد شئت أن لا يزال الغرام   يجدد للقلب وجداً جديدا"
    },
    "0103": {
        "bahar": "المتقارب",
        "bayt": "فَأَفسَدتَ تَغلِبَ كُلَّ الفَسادِ   وَشُمتَ القُيونَ وَأَكيارَها"
    },
    "0104": {
        "bahar": "المتقارب",
        "bayt": "فَلا يُزهِدَنَّكَ في العارِفاتِ   أَنَّ الَّذي نالَها ما شَكَر"
    },
    "0105": {
        "bahar": "المتقارب",
        "bayt": "على ساحِلِ البَحْرِ أَنَّى يضجُّ   صُراخُ الصَّباحِ ونَوْحُ المَسَا"
    },
    "0106": {
        "bahar": "المتقارب",
        "bayt": "فَمِن عُصَبٍ عَصَبَتها الحُروبُ   وَمِن ثُلَلٍ قَد مَحاها الثَلَل"
    },
    "0107": {
        "bahar": "المتقارب",
        "bayt": "فَعَلتَ وَأَنجَزتَ فِعلَ الكِرامِ   وَغَيرُكَ إِن قالَ لا يُنجِزُ"
    },
    "0108": {
        "bahar": "المتقارب",
        "bayt": "وَحَقٌّ عَلَيهِ وَأَنتَ السَحا   بُ بِأَن يَتَرَشَّفَ تِلكَ الحُلى"
    },
    "0109": {
        "bahar": "المتقارب",
        "bayt": "لِمُنتَجَبِ الدَولَةِ المُصطَفى ال    مُظَفَّرِ سَيفِ إِمامِ البَشَر"
    },
    "0110": {
        "bahar": "المتقارب",
        "bayt": "إِذا أَمرَعوا فُقتَهُم في المُحولِ   وَإِن أَسرَعوا فُتَّهُم بِالمَهَل"
    },
    "0111": {
        "bahar": "المتقارب",
        "bayt": "إذا برزَتْ في قباءِ الحرير   تقولُ هيَ الشمسُ في الأطلسِ"
    },
    "0112": {
        "bahar": "المتقارب",
        "bayt": "كَجودِ المُظَفَّرِ سَيفِ الإِمامِ    وَعُدَّتِهِ المُصطَفى المُنتَجَب"
    },
    "0113": {
        "bahar": "المتقارب",
        "bayt": "عَروسُكَ عَذراءُ مِن عَبقَرٍ   أَتَتكَ مُصَبَّغَةً بِالخَفَر"
    },
    "0114": {
        "bahar": "المتقارب",
        "bayt": "فَهَذي تُعانِقُ لِي عُودها   وَتِلكَ تُقَبِّلُ مِزمَارَها"
    },
    "0115": {
        "bahar": "المتقارب",
        "bayt": "لِأَمثالِها يَسخَرُ الساخِرُ   لَقَد ذَلَّ جارُكَ يا عامِرُ"
    },
    "0116": {
        "bahar": "المتقارب",
        "bayt": "ومن أثقلته أيادي الرجال   فلا خفف الله أثقاله"
    },
    "0117": {
        "bahar": "المتقارب",
        "bayt": "وأيْمانُهمْ خُلقتْ في الهِياجِ   لضربٍ يقطُّ الطُّلى أو طِعانِ"
    },
    "0118": {
        "bahar": "المتقارب",
        "bayt": "تَدافَعنَ في غَمَراتِ السَماحِ   تَدافُعَهُم في غِمارِ الوَغى"
    },
    "0119": {
        "bahar": "المتقارب",
        "bayt": "كما بالتواضعِ يسمو اللئيم    ويَرْقَي من الفضلِ أعلى مقام"
    },
    "0120": {
        "bahar": "الطويل",
        "bayt": "وَقَد عَلِمَ الأَقوامُ حَولي وَحَولَكُم   بَني الكَلبِ أَنّي رَأسُ عِزٍّ وَكاهِلُه"
    },
    "0121": {
        "bahar": "الطويل",
        "bayt": "أُبُوَّتُهُ إِمّا نَبِيٌّ مُعَظَّمٌ   إِلى اللَهِ يَدعُو أَو إِمامٌ مُكَرَّمُ"
    },
    "0122": {
        "bahar": "الطويل",
        "bayt": "ولا تذكروا كعباً وعمراً وعنتراً   فخادمهم كعب و عمرو وعنتر"
    },
    "0123": {
        "bahar": "الطويل",
        "bayt": "أما تستبين الرشد أقلام فتية   شوارع في الأعراض يجعلنها وردا"
    },
    "0124": {
        "bahar": "الطويل",
        "bayt": "بوادي خليل اللَه ذي الخير والوفا   أبي الرسل إبراهيم تاج الأكابر"
    },
    "0125": {
        "bahar": "الطويل",
        "bayt": "وَقائِلَةٍ مالي رَأَيتُكَ مُعدِماً   وَمِثلُكَ لا تَخشى الكَسادَ بِضائِعُه"
    },
    "0126": {
        "bahar": "الطويل",
        "bayt": "عليكَ بَهاءَ الدّلَتَيْنِ تعطّفَتْ   هَوازِنُ في جُرْثومِها المتوَشِّجِ"
    },
    "0127": {
        "bahar": "الطويل",
        "bayt": "فَكُلُّ الَّذي عَدَّدتُ يَكفيكَ بَعضُهُ   وَنَيلُكَ خَير مِن بُحورِ السَوائِلِ"
    },
    "0128": {
        "bahar": "الطويل",
        "bayt": "وأعلم أصناف العلوم وإنني   افوق بما عاتيته الحضر والبدوا"
    },
    "0129": {
        "bahar": "الطويل",
        "bayt": "وَقَد قَسَموا مالي وَأَضحَت حَلائِلي   قَدِ اِستَبدَلَت غَيري بِبَهجَتِها بَعلا"
    },
    "0130": {
        "bahar": "الطويل",
        "bayt": "فَلَمّا أَتى الصَهباءَ مَوقِعُهُم بِهِ   دَعَت وَيلَها وَاِستَعجَلَت أَن تَخَمَّرا"
    },
    "0131": {
        "bahar": "الطويل",
        "bayt": "فُؤاد كَما يَهوى هَواك مُعَذب   وَقَلبٌ عَلى جَمر الأَسى يَتَقَلب"
    },
    "0132": {
        "bahar": "الطويل",
        "bayt": "فلا تُكثِر النَّجوى وَأنتَ مُحارِبٌ   تُؤامر فيها كُلُّ نكسٍ مقصِّر"
    },
    "0133": {
        "bahar": "الطويل",
        "bayt": "فَبَيَّتَ زُرقاً مِن سَرارٍ بِسُحرَةٍ    وَمِن دَحلَ لا يَخشى بِهِنَّ الحَبائِلا"
    },
    "0134": {
        "bahar": "الطويل",
        "bayt": "وَما رَبَحُ الدُنيا بِمَمكِنِ تاجِرٍ   عَلى حالَةٍ بَل كُلُّ أَعمالِها خُسرُ"
    },
    "0135": {
        "bahar": "الطويل",
        "bayt": "ودمت مدى الايام ما هبت الصبا   وما حركت عودا على نغم القمري"
    },
    "0136": {
        "bahar": "الطويل",
        "bayt": "أبعد انقطاعي تسع عشرة حجّة   إلى بابكم أهدي الثمين من الشكر"
    },
    "0137": {
        "bahar": "الطويل",
        "bayt": "وما جهلت قط الوزارة أنه   يكون بلا شك إليك مصيرها"
    },
    "0138": {
        "bahar": "الطويل",
        "bayt": "فَكَفّاهُ كَفّا نائِبات نُيوبِهِ   وَلليُمنِ يُمناهُ وَلِليُسُرِ اليُسرى"
    },
    "0139": {
        "bahar": "الطويل",
        "bayt": "تَبارَكتَ هَذا الدينُ دينُ مُحَمَّدٍ   أَيُترَكُ في الدُنيا بِغَيرِ حُماةِ"
    },
    "0140": {
        "bahar": "الطويل",
        "bayt": "أُسَاهِلُ فيما رَابَ منكم ودُونَ ما   أُؤَمّل من إنصافِكُم مسلكٌ وَعرُ"
    },
    "0141": {
        "bahar": "الطويل",
        "bayt": "ضَلالاً كَذم المَوتِ عِشقاً فانَّهُم   عَلى الدَهر ماذاقوه مِن أَسهَمِ النَصبِ"
    },
    "0142": {
        "bahar": "الطويل",
        "bayt": "وكم خاطبٍ لم يدع كفئاً لها ولم   يشم طرفاً من وشي ذيلِ رداها"
    },
    "0143": {
        "bahar": "الطويل",
        "bayt": "قَعيدَكِ أَنّى زُرتِ ضَوؤُكِ ساطِعٌ   وَطيبُكِ نَفّاحٌ وَحَليُكِ هادِلُ"
    },
    "0144": {
        "bahar": "الطويل",
        "bayt": "ولا بَرِحَتْ مصرٌ أَحقَّ بيوسُفِ   من الشامِ لكنَّ الحظوظَ تُقسَّم"
    },
    "0145": {
        "bahar": "الطويل",
        "bayt": "زَرَعتُ لَهُ في الصَدرِ مِنّي مَوَدَّةً   أَقامَت عَلى قَلبي رَقيباً مِنَ الحُبِّ"
    },
    "0146": {
        "bahar": "الطويل",
        "bayt": "أَلَستُم لِئاماً إِذ تَرومونَ جارَكُم   وَلَولاهُمُ لَم تَدفَعوا كَفَّ لامِسِ"
    },
    "0147": {
        "bahar": "الطويل",
        "bayt": "ودينارُ خدٍّ قد كنزت لأَنَّني   عليه بخيلٌ لستُ أَسْخُو بصرفه"
    },
    "0148": {
        "bahar": "الطويل",
        "bayt": "وَضاقَت بِهِم أَكنافُ رَحبَةِ مالِكٍ   وَأَقطارُها فيحٌ وَأَمواهُها غُدرُ"
    },
    "0149": {
        "bahar": "الطويل",
        "bayt": "وبلغت في المولى العماد من المنى   وإخوته الأخيار ما تتخير"
    },
    "0150": {
        "bahar": "الطويل",
        "bayt": "أيا ملكا أجهدتُ نفسي بسعيها   إليه رجاءً أن سينفعني الجهد"
    },
    "0151": {
        "bahar": "الطويل",
        "bayt": "وَكُنتَ كَذي داءٍ وَأَنتَ دَواءُهُ   فَهَبني لِدائي إِذ مَنَعتَ شِفائِيا"
    },
    "0152": {
        "bahar": "الطويل",
        "bayt": "وحيي أناساً قد شغفنا بحبهم   لهم منحة منا وودُّ مقرِّبِ"
    },
    "0153": {
        "bahar": "الطويل",
        "bayt": "وَنَفسُ مَقامي ما اِدَّعَيتُ عَلى الوَرى   فَما فيهِ تَفريطٌ لَدَيَّ وَلا فُرطُ"
    },
    "0154": {
        "bahar": "الطويل",
        "bayt": "بِغُرَّتِهِ في الحَربِ وَالسِلمِ وَالحِجا   وَبَذلِ اللُها وَالحَمدِ وَالمَجدِ مُعلَمُ"
    },
    "0155": {
        "bahar": "الطويل",
        "bayt": "وَلي دَهشَةُ الساهي إِلَيهِ إِذا بَدا   وَلَم يَبدُ ذاكَ الخَدُّ إلّا لِيُدهِشا"
    },
    "0156": {
        "bahar": "الطويل",
        "bayt": "فَكونوا رِجالاً عامِلينَ أَعِزَّةً   وَصونوا حِمى أَوطانِكُم وَتَحَرَّروا"
    },
    "0157": {
        "bahar": "الطويل",
        "bayt": "أَبَى اللَّه أَن تَلقَى لِوَصلِك غِرَّةٌ   كَمَا بَعض وَصلِ الغانِياتِ غُرورُ"
    },
    "0158": {
        "bahar": "الطويل",
        "bayt": "وحيداً فما لي في دياري مؤنس   غَريباً فما لِي في هموميَ أَنصارُ"
    },
    "0159": {
        "bahar": "الطويل",
        "bayt": "وَلَم أَرَ كَالسُودان أَبعَثَ لِلأَسى   وَإِن لجَّ في ترنامِهِ المترنِّمُ"
    },
    "0160": {
        "bahar": "الطويل",
        "bayt": "أَنَخنا بِهَجرٍ بَعدَما وَقَدَ الحَصى   وَذابَ لِعابُ الشَمسِ فَوقَ العَمائِمِ"
    },
    "0161": {
        "bahar": "الطويل",
        "bayt": "يكادُ محيّاه حياء وسؤدداً   يصوب الحيا منه بمثعنجر البشر"
    },
    "0162": {
        "bahar": "الطويل",
        "bayt": "فَلَمْ يَرُعْني سِوى أَيْدٍ أَنامِلُها   مَخْضُوبَةٌ مِنْ دَمِ العُشّاقِ أَطْرافا"
    },
    "0163": {
        "bahar": "الطويل",
        "bayt": "إلى أحمد المختار نُهدي تحية   تُفاوحُ روض الحزنِ بلّله المزنُ"
    },
    "0164": {
        "bahar": "الطويل",
        "bayt": "ومهما تعطفنا بإنسان مقلة   أقدت ضلوعاً بالحنين المطرب"
    },
    "0165": {
        "bahar": "الطويل",
        "bayt": "وما هو إلاَّ حينَ بادر جيشهم   فقاموا صفوفاً للدعا وتبتَّلوا"
    },
    "0166": {
        "bahar": "الطويل",
        "bayt": "وجئتَ عقرِ النيبِ وهو بعقْرها    وعَقْرِ أعاديهِ حدادٌ مَناصِلُهْ"
    },
    "0167": {
        "bahar": "الطويل",
        "bayt": "رأى الصالح الهادي الكفيل بمجدها   وأوصافها الحسنى أحق وأجدرا"
    },
    "0168": {
        "bahar": "الطويل",
        "bayt": "تَحَمَّلتَ ما لَو حُمِّلَ الدَهرُ شَطرَهُ   لَفَكَّرَ دَهراً أَيُّ عِبأَيهِ أَثقَلُ"
    },
    "0169": {
        "bahar": "الطويل",
        "bayt": "وَعَزَّيتُ نَفساً عَن هَواكِ كَريمَةً   عَلى ما بِها مِن لَوعَةٍ وَغَليلِ"
    },
    "0170": {
        "bahar": "الطويل",
        "bayt": "تَحَكَّمَ في دارِ الوَكالَةِ فَاِنبَرَت   بِغاراتِهِ قاعاً كَما شاءَ صَفصَفا"
    },
    "0171": {
        "bahar": "الطويل",
        "bayt": "أَخو الحرب ربُّ المكرماتِ أَبو النَدى   حَليفُ العُلى صَبُّ إِلى العُرف تائِقُ"
    },
    "0172": {
        "bahar": "الطويل",
        "bayt": "وَكَم حَنَشٍ ذَعفِ اللُعابِ كَأَنَّهُ   عَلى الشَرَكِ العادِيِّ نِضوُ عِصامِ"
    },
    "0173": {
        "bahar": "الطويل",
        "bayt": "تقضَّت بك الأعمار في غير طاعة   سوى عمل ترضاه وهو سراب"
    },
    "0174": {
        "bahar": "الطويل",
        "bayt": "يُطارِحني ذكر الهَوى فيهِ شادِنٌ   بِكُل حَشىً عيداهُ قَد تُرِكَت جَرحا"
    },
    "0175": {
        "bahar": "الطويل",
        "bayt": "وتنظر نوحاً وهو في الفلك قد طغى   على الأرض من ماء السماء عباب"
    },
    "0176": {
        "bahar": "الطويل",
        "bayt": "لقد رزئت أم اللغات صديقها   فإن لم تكنه فالأب البر والجدا"
    },
    "0177": {
        "bahar": "الطويل",
        "bayt": "ولي فيه إِمَّا ناطقٌ بِمَلامَتي   فأَعْمَى وإِمَّا مُبْصِرٌ فَهْو أَخْرَسُ"
    },
    "0178": {
        "bahar": "الطويل",
        "bayt": "فَذلِكَ سُقيا أُمُّ عَمرٍ وَإِنَّني   لِما بَذَلَت مِن سَيبِها لَبَهيجُ"
    },
    "0179": {
        "bahar": "الطويل",
        "bayt": "بِأَبرَحَ مِن شَوقي إِلَيكُم وَدونَ ما   أُديرُ المُنى عَنهُ القَتادَةُ وَالخَرطُ"
    },
    "0180": {
        "bahar": "السريع",
        "bayt": "ضيعت هذا النصح عندي كما   ضيعت قلبي عند غصن النقا"
    },
    "0181": {
        "bahar": "السريع",
        "bayt": "لنظمهِ في طبقاتِ النُّهى   يدٌ وفي الاِعرابِ اِعراقُ"
    },
    "0182": {
        "bahar": "السريع",
        "bayt": "إن بني برمك لو شاهدوا   فعلك بالغائب والشاهدِ"
    },
    "0183": {
        "bahar": "السريع",
        "bayt": "قارنَها الدّمعُ فبِئْسَ القَرِينْ   وربما قُلتُ فنِعْم المعين"
    },
    "0184": {
        "bahar": "السريع",
        "bayt": "أَرى نزوى بكم كشفت هناها   وراقت من محياها حياها"
    },
    "0185": {
        "bahar": "السريع",
        "bayt": "يا شاعِرَ الآلامِ هذا دَمي   ذوبتهُ شمعاً عَلى مَعبدي"
    },
    "0186": {
        "bahar": "السريع",
        "bayt": "للّه لا غير جميع الثنا   وكل حمد يستطيع اللسان"
    },
    "0187": {
        "bahar": "السريع",
        "bayt": "لا يرتوي العطشان فيه ولا   يلحق ما يقتاته الجائع"
    },
    "0188": {
        "bahar": "السريع",
        "bayt": "قد رجع الدّمع إلى غرْبه   وعن غزال الشرق لا أرجع"
    },
    "0189": {
        "bahar": "السريع",
        "bayt": "إذا دعَا خادم شجوٍ إلى   دمعٍ جرَى في الحالِ مرجانه"
    },
    "0190": {
        "bahar": "السريع",
        "bayt": "وَيلُ الشَبابِ الغضِّ من قَلبِهِ   إِذا أَضلوهُ وَلم يَهتَدِ"
    },
    "0191": {
        "bahar": "السريع",
        "bayt": "لا ترجُوَنْ خَلقاً فكلُّ الوَرى   يقبِضُ كَفَّ المانِعِ الجامِعِ"
    },
    "0192": {
        "bahar": "السريع",
        "bayt": "رَقَّ عَلى قَلبِ العَميدِ الَّذي   يَوَدُّ أَن يَجري عَلى بالكِا"
    },
    "0193": {
        "bahar": "السريع",
        "bayt": "وصابر الدولة أقوى على ال   عصفور من ظفري ومنقاري"
    },
    "0194": {
        "bahar": "السريع",
        "bayt": "وَالوَرْدَ مِنْ وَجْنَتِهِ أَجْتَني   وَالرّاحَ مِنْ رِيقَتِهِ أَرْتَشِفْ"
    },
    "0195": {
        "bahar": "السريع",
        "bayt": "نظمٌ ونثرٌ في عقولِ الورى   كالخمر أو كالسحر أو أصنع"
    },
    "0196": {
        "bahar": "السريع",
        "bayt": "فَلَيتَني إذ لَم يزُرني سوى   خَياله من بعضِ أَهل الرَقيم"
    },
    "0197": {
        "bahar": "السريع",
        "bayt": "دَرَت بِأني عاشِقٌ لاسمِها   فَلَم تُرَد لِلغَيظ أَن تَذكُرَهْ"
    },
    "0198": {
        "bahar": "السريع",
        "bayt": "قالوا بدا الشَّعرُ أما تشعرُ   قلتُ مِنَ الواجبِ أنْ تعذروا"
    },
    "0199": {
        "bahar": "السريع",
        "bayt": "يا سيداً ساحة أبوابه   لكل من لاذ بها قبله"
    },
    "0200": {
        "bahar": "السريع",
        "bayt": "ما غير ذكراكم له راحة   فذكركم قد صار من وِرْدِه"
    },
    "0201": {
        "bahar": "السريع",
        "bayt": "يا للهوى من ساحر المقلتينْ   أبقى بقلبي طيب تلك الليالْ"
    },
    "0202": {
        "bahar": "السريع",
        "bayt": "فَلَم يَطِب لي ضمُّها ساعَةً   حتّى ضممتُ السَيفَ عند المنام"
    },
    "0203": {
        "bahar": "السريع",
        "bayt": "وَإِنَّما كانَ اِتَّفاقاً جَرى   وَسَوفَ أَجزيكَ بِهِ عَن قَليل"
    },
    "0204": {
        "bahar": "السريع",
        "bayt": "لَو عُبِدَ المَخلوقُ مِن   حُسنِهِ لَأَصبَحَت مالِكَتي رَبّا"
    },
    "0205": {
        "bahar": "السريع",
        "bayt": "يا من يهنى العيد والز   مان والناس به أجمع"
    },
    "0206": {
        "bahar": "السريع",
        "bayt": "تُحيلُ حال الأرضِ من فضْلِها    سِيرافُ مِنْ إحْسانها جِلِّقُ"
    },
    "0207": {
        "bahar": "السريع",
        "bayt": "مبجل القدر يقول العدى   أنت على ما تشتهي قادر"
    },
    "0208": {
        "bahar": "السريع",
        "bayt": "لم أدر في المدّاح أن قد أتى   علاء دين الله نجل كريم"
    },
    "0209": {
        "bahar": "السريع",
        "bayt": "مُطَهَّرُو الإِيمَانِ مِنْ شُبْهَةٍ   مُنَزَّهُو الصَّبْوَةِ عَنْ كُلِّ ذَامْ"
    },
    "0210": {
        "bahar": "السريع",
        "bayt": "وغمِّ النَّهارْ   أمان"
    },
    "0211": {
        "bahar": "السريع",
        "bayt": "والجهل ينمو كل حين فلا   يأتي إلا فيلقاً فيلقا"
    },
    "0212": {
        "bahar": "السريع",
        "bayt": "فيا عجباً لجلد فوق عظم   مخاريق به إِن يُدع تاها"
    },
    "0213": {
        "bahar": "السريع",
        "bayt": "يُحامي عَنِ الحَيِّ يَومَ الحِفاظِ    وَالجارِ وَالضَيفِ وَالنُزَّلِ"
    },
    "0214": {
        "bahar": "السريع",
        "bayt": "ما مرّ بي ضرّ ولا مسّني   أشدّ من فقد أبي نصر"
    },
    "0215": {
        "bahar": "السريع",
        "bayt": "أُعْطَى مِنَ الإنْعامِ أَضْعافَ ما   قَدْ كُنْتُ أَرْجُو البَعْضَ من جِنْسِهِ"
    },
    "0216": {
        "bahar": "السريع",
        "bayt": "وجيرة في القلب أسكنتهم   فارتحل البيت وسكانه"
    },
    "0217": {
        "bahar": "السريع",
        "bayt": "هَل أَنتَ في حينَئِذٍ واقِفٌ   أَيُّ حَبيبٍ واقِفٌ في طُلول"
    },
    "0218": {
        "bahar": "السريع",
        "bayt": "وكثَّفتْ دون الغنى سدَّها   حتّى كأنِّي كنتُ كثَّفْتُها"
    },
    "0219": {
        "bahar": "السريع",
        "bayt": "قد سَمِعوا بالجودِ لكنَّهُ   لبُخلِهِم ما لذَّ للسِّامِعِ"
    },
    "0220": {
        "bahar": "السريع",
        "bayt": "عَجِبْتُ منْ زَوْجِكَ ما بالُها   لمْ تَسْتَغثْ منْكَ بقُولَنْجِ"
    },
    "0221": {
        "bahar": "السريع",
        "bayt": "ففَهْمُهُ يُنْبِيك عن صِدْقه    بشاهدٍ كَذَّب مَنْ كَذَّبه"
    },
    "0222": {
        "bahar": "السريع",
        "bayt": "حتى متى تتركني في لظى   حر حزيران بلا خيش"
    },
    "0223": {
        "bahar": "السريع",
        "bayt": "مَن ذَلّ لِي عيناً على غُمضها   ليلةَ ضاعَ الغمضُ من كفّي"
    },
    "0224": {
        "bahar": "السريع",
        "bayt": "لا تَمْدَحُوني وامْدَحوه فمِنْ   إِنعامِه جُودِي على المجْتَدين"
    },
    "0225": {
        "bahar": "السريع",
        "bayt": "مضطرب القلب كثيرُ البكا   لا تقلع الأدمع عن خده"
    },
    "0226": {
        "bahar": "السريع",
        "bayt": "وتُلْقَى الأسودُ بالخديعَةِ في الزُّبَى   ولَو جُوهِرَتْ لم يَنْجُ منهُنَّ صائدُ"
    },
    "0227": {
        "bahar": "السريع",
        "bayt": "العَينُ تَرعى منه في جنَّةٍ   وَالقَلبُ من إِعراضه في جَحيم"
    },
    "0228": {
        "bahar": "السريع",
        "bayt": "هو السلام المؤمن البر من   إليه لا غير يكون المصير"
    },
    "0229": {
        "bahar": "السريع",
        "bayt": "لَنا صَديقٌ سَيِّئٌ فِعلُهُ   لَيسَ لَهُ في الناسِ مِن حامِدِ"
    },
    "0230": {
        "bahar": "السريع",
        "bayt": "رَمَيْتَ بِنا مَرْمَى الغريبةِ جُنِّبَتْ   على غُلَّةٍ تُدْمي الجَوانِحَ مَنهَلا"
    },
    "0231": {
        "bahar": "السريع",
        "bayt": "وَمن رِمالٍ كثُرت حَولَها   فحبّ أختي هو لي أَكثَرُ"
    },
    "0232": {
        "bahar": "السريع",
        "bayt": "وان تكن من عامد فالذي   لا يبدل العفو بها العامد"
    },
    "0233": {
        "bahar": "السريع",
        "bayt": "لم يدر من سكرة إعجابه   أساحر الألفاظ أم شاعر"
    },
    "0234": {
        "bahar": "السريع",
        "bayt": "لَوْلاَ ذُبُولٌ يَعْتَرِيهِ جَنىً    قُلْتُ أَيَادِي السَّيِّدِ الْغَضَّهْ"
    },
    "0235": {
        "bahar": "السريع",
        "bayt": "ماذا جرى للخلقِ خوفاً على   مهجته من أدمعٍ طافيه"
    },
    "0236": {
        "bahar": "السريع",
        "bayt": "وَجاءَتِ الرُسلُ بِأَن آتِنا   فَجِئتُها وَالقَلبُ مَرعوبُ"
    },
    "0237": {
        "bahar": "السريع",
        "bayt": "فلا إذا العينُ رأتها نَبَتْ   ولا إذا الضِّرس علاها نبا"
    },
    "0238": {
        "bahar": "السريع",
        "bayt": "حُرُوفُهُ أنّى تَهَجَّيْتَها   فكُلُّ حَرْفٍ منهُ مَقْلُوبُهُ"
    },
    "0239": {
        "bahar": "السريع",
        "bayt": "ماذا عَلى أَهلِكِ أَن لا يَروا   عِطراً وَأَنتِ العِطرُ لِلعِطرِ"
    },
    "0240": {
        "bahar": "الرمل",
        "bayt": "وَكَأَنّي مُلجِمٌ سوذانِقاً    أَجدَلِيّاً كَرُّهُ غَيرُ وَكَل"
    },
    "0241": {
        "bahar": "الرمل",
        "bayt": "لَقينا الجَهمَ ثَعلَبَةَ بنَ سَيرٍ   أَضَرَّ بِمَن يُجَمِّعُ أَو يَسوقُ"
    },
    "0242": {
        "bahar": "الرمل",
        "bayt": "وَنَعيمٍ في وِصالٍ   حُلُّ مِن طولِ الصُدودِ"
    },
    "0243": {
        "bahar": "الرمل",
        "bayt": "ردني الله له رداً جميلا   فهو ربي لا أرى عنه بديلا"
    },
    "0244": {
        "bahar": "الرمل",
        "bayt": "ما بها عيب سوى من زارها   يسلو عن أوطانه والطلل"
    },
    "0245": {
        "bahar": "الرمل",
        "bayt": "ليس إلا منك أرجو كشفها   يا مليكاً لقوانا والقدر"
    },
    "0246": {
        "bahar": "الرمل",
        "bayt": "بِالإِمامِ المُستَضيءِ اِكتَسَبَت   شَرَفاً يُربي عَلى عَدنانِها"
    },
    "0247": {
        "bahar": "الرمل",
        "bayt": "يا خليلي ومُعِينِي   كلّما رُمت النُّهوضا"
    },
    "0248": {
        "bahar": "الرمل",
        "bayt": "وارفع الجفن عن العين تجد   يقظة بات الورى عنها نياما"
    },
    "0249": {
        "bahar": "الرمل",
        "bayt": "أَو تَرى الخَطبَ عَظيماً   فَكَذا الأَجرُ عَظيمُ"
    },
    "0250": {
        "bahar": "الرمل",
        "bayt": "لا زحافٌ فيه لا علل   رمّمت بيتا لبانيه"
    },
    "0251": {
        "bahar": "الرمل",
        "bayt": "بَذَلَ الروحَ ولولا عزُّ ما   رامَ ما هانَ عليه ما بذلْ"
    },
    "0252": {
        "bahar": "الرمل",
        "bayt": "الَّذي أَشقى بِهِ مِن عَلقَمٍ   وَالَّذي أَسمَعُهُ مِنهُ عَسَل"
    },
    "0253": {
        "bahar": "الرمل",
        "bayt": "قلتُ إِذْ أَخْنىَ عليه حسنُه   بِحَبيبِ الْقَلْبِ قَلْنَا قَدْ هَلَك"
    },
    "0254": {
        "bahar": "الرمل",
        "bayt": "وَسَقاةٌ وَحُداةٌ وَغِناً   وَجُنوكٌ وَطُبولٌ وَزُمورُ"
    },
    "0255": {
        "bahar": "الرمل",
        "bayt": "إِنَّني مِن عُتَقَائِكْ   وبَقائِي مِنْ بَقائِكْ"
    },
    "0256": {
        "bahar": "الرمل",
        "bayt": "رَقَدَ الثائِرُ إِلّا ثَورَةً   في سَبيلِ الحَقِّ لَم تَخمُد جُذاها"
    },
    "0257": {
        "bahar": "الرمل",
        "bayt": "لتجاريب شياطين الهموم   وعفاريت الأسى تعز"
    },
    "0258": {
        "bahar": "الرمل",
        "bayt": "كرِّرا لحظكما في عارضٍ    لبي الصبحُ به ثوبَ سَواد"
    },
    "0259": {
        "bahar": "الرمل",
        "bayt": "ما عَلى العاذِلِ فيهِ   مِن فَسادي وَصَلاحي"
    },
    "0260": {
        "bahar": "الرمل",
        "bayt": "تُلَهّي المَرءَ بِالحُدثانِ لَهواً   وَتَحدِجُهُ كَما حُدِجَ المُطيقُ"
    },
    "0261": {
        "bahar": "الرمل",
        "bayt": "فهو يهدي عبده نهج الصواب   وبه تنجو"
    },
    "0262": {
        "bahar": "الرمل",
        "bayt": "سرْ على اسْم اللهِ محرو   ساً بأَجنادِ الملائِكْ"
    },
    "0263": {
        "bahar": "الرمل",
        "bayt": "فَأَبكَينا نِساءَهُم وَأَبكوا   نِساءً ما يَسوغُ لَهُنَّ ريقُ"
    },
    "0264": {
        "bahar": "الرمل",
        "bayt": "وصغيراً لست أعرفه   قطعه الإِنسان من كبده"
    },
    "0265": {
        "bahar": "الرمل",
        "bayt": "يا أحبائي وبثّوا نوركم   في جميعي واكشفوا عني الظلاما"
    },
    "0266": {
        "bahar": "الرمل",
        "bayt": "تُبْ وسامحْ، لا تبارحْ   سـوف آتي بعدُ فَـوْرا."
    },
    "0267": {
        "bahar": "الرمل",
        "bayt": "وَيحَ جِسمي مِن غَزالٍ   مُقلَتاه شَفَتاه"
    },
    "0268": {
        "bahar": "الرمل",
        "bayt": "إِنَّ تَقوى رَبِّنا خَيرُ نَفَل    وَبِإِذنِ اللَهِ رَيثي وَعَجَل"
    },
    "0269": {
        "bahar": "الرمل",
        "bayt": "مُوجداً فيه المطاعن   غاصباً منه المواني"
    },
    "0270": {
        "bahar": "الرمل",
        "bayt": "وَانْثَنَى تَكْنُفُهُ أَنْوَارُهُ    ثُمَّ مَا سَلَّمَ حَتَّى وَدَّعَا"
    },
    "0271": {
        "bahar": "الرمل",
        "bayt": "سار للمجد بجدٍّ صادقٍ   فبنى في ذِروة النجمِ منارا"
    },
    "0272": {
        "bahar": "الرمل",
        "bayt": "رَدَّها اللَهُ إِلى تَدبيرِهِ   فَاِستَقَرَّت مِنهُ في أَوطانِها"
    },
    "0273": {
        "bahar": "الرمل",
        "bayt": "وهو مصري ومطب   وع لذيذ الاجتماع"
    },
    "0274": {
        "bahar": "الرمل",
        "bayt": "قبلَها سِكباجَة صفْ   راءُ حزن الذَّوْقَ مُزَّهْ"
    },
    "0275": {
        "bahar": "الرمل",
        "bayt": "عَلِّمُوهُ الناسَ إذ مالَ الهَوَى   بِزَمانٍ صَدَّ عنه فَغَوى"
    },
    "0276": {
        "bahar": "الرمل",
        "bayt": "مَنْ مُجيري مَنْ نَصيري في الهَوى   ضاعَ بيْنَ الغُنْجِ ثأري والحَوَرْ"
    },
    "0277": {
        "bahar": "الرمل",
        "bayt": "باء أَسباب رجائي   راهب الحانة واقتلني"
    },
    "0278": {
        "bahar": "الرمل",
        "bayt": "كيفَ أُروى وَالبَعيدا   تُ ثَناياك العِذابُ"
    },
    "0279": {
        "bahar": "الرمل",
        "bayt": "واِشتِعالُ الهَمِّ في قَلبي عَلا   بِقِناعِ الشَيبِ رأسي فاِشتَعَلْ"
    },
    "0280": {
        "bahar": "الرمل",
        "bayt": "يا إلهي يا مجيباً للدعا   كل خير منك عندي منتظر"
    },
    "0281": {
        "bahar": "الرمل",
        "bayt": "كم تجرّعنا هوانا   ولقينا في هوانا"
    },
    "0282": {
        "bahar": "الرمل",
        "bayt": "عِمْ صباحاً ياغـزالي   تُهْتَ، هل تنوي إيـابا؟"
    },
    "0283": {
        "bahar": "الرمل",
        "bayt": "قَد بَكَينا لَكُمُ مِن رَحمَةِ   يَومَ مِسّينا فَأَرخَصنا الدُرَر"
    },
    "0284": {
        "bahar": "الرمل",
        "bayt": "إِنَّ قَلبي عالِقٌ في   غَيرِ هذهِ الشَبَكَه"
    },
    "0285": {
        "bahar": "الرمل",
        "bayt": "وبه الأموات تحيا   بعد ما زارت قبورا"
    },
    "0286": {
        "bahar": "الرمل",
        "bayt": "ثم منوا بتجليهم على   جملتي حالاً وقالاً ومقاما"
    },
    "0287": {
        "bahar": "الرمل",
        "bayt": "ولكلِ الناسِ فقرٌ شاملٌ   والغنيُ فقرهُ أن يبخلا"
    },
    "0288": {
        "bahar": "الرمل",
        "bayt": "ثم وافاني وقد أتلفني   فاتحاً باب عتاب وهو مُرّ"
    },
    "0289": {
        "bahar": "الرمل",
        "bayt": "هاكَهَا دُرِّيةً منظُومةً   شاكَلَ الخَاتمُ منْها المُفْتَتَحْ"
    },
    "0290": {
        "bahar": "الرمل",
        "bayt": "مِن قُرومٍ أَرضَعَتهُم   دَرَّةُ المَجدِ الصُراحِ"
    },
    "0291": {
        "bahar": "الرمل",
        "bayt": "ثُمَّ قَالوا ليَ هَلْ وافَقْتَنا    قُلْتُ عِندي وَقْفَةٌ في عَرَفاتِ"
    },
    "0292": {
        "bahar": "الرمل",
        "bayt": "أجمَعَ الناسُ على تقديسه   فهو في أوّلِ ما يُفتَتَحُ"
    },
    "0293": {
        "bahar": "الرمل",
        "bayt": "ودخان النار مذ عم بنا   ضيق النفس وأبكى مقلي"
    },
    "0294": {
        "bahar": "الرمل",
        "bayt": "وعلى الحي ديونٌ جمَّةٌ    من سفاهِ واعتراضٍ واضطهاد"
    },
    "0295": {
        "bahar": "الرمل",
        "bayt": "وهو ما زال على ما   كان جباراً غفورا"
    },
    "0296": {
        "bahar": "الرمل",
        "bayt": "لكريمٍ هاشميٍّ نَجُرُهُ    سَبَلُ الجود وإجراء الجياد"
    },
    "0297": {
        "bahar": "الرمل",
        "bayt": "جَهِلَ العاذِلُ أَمري   أَنا بِالعاذِلِ أَلعَب"
    },
    "0298": {
        "bahar": "الرمل",
        "bayt": "فعلى الأوتارِ لحنٌ محزنٌ   بعدَ لحنٍ مُفرحٍ يومَ الهناء"
    },
    "0299": {
        "bahar": "الرمل",
        "bayt": "ما عَنى داعي النّوى لما دعى   غيرَ صَب شَفة بَرح العَنا"
    },
    "0300": {
        "bahar": "الوافر",
        "bayt": "يُريكَ قَوامَها خوطُ الأَراكِ ال   قَويمُ وَجيدَها الظَبيُ الخَذولُ"
    },
    "0301": {
        "bahar": "الوافر",
        "bayt": "هو الملِكُ الكريم وما أصبنا   إذا قلنا هو الملكُ الهُمامُ"
    },
    "0302": {
        "bahar": "الوافر",
        "bayt": "رمانا بالجبانة كل شعب   وسبتنا الخلائق أى سب"
    },
    "0303": {
        "bahar": "الوافر",
        "bayt": "أما وحباب مبسمه المفدّى   على معسول كأس المرشفين"
    },
    "0304": {
        "bahar": "الوافر",
        "bayt": "رحم الله من أتاني بموسى   فتقصى بحده جب أيري"
    },
    "0305": {
        "bahar": "الوافر",
        "bayt": "خُبَيْبٌ في يَدَيْ جافٍ شديدٍ   يُعذَّبُ في أداهمِهِ الثِّقالِ"
    },
    "0306": {
        "bahar": "الوافر",
        "bayt": "مَضى متقلداً سيفي مضاءٍ   هما الإلهامُ والجيشُ اللهامُ"
    },
    "0307": {
        "bahar": "الوافر",
        "bayt": "وَهَل يُنجي اِبنَ نَخبَةَ حينَ يَعوي   تَناوُلُ ذي السِلاحِ مِنَ النُجومِ"
    },
    "0308": {
        "bahar": "الوافر",
        "bayt": "مُجيرٌ لا يُضامُ لَديهِ جارٌ   وَراعٍ لا يُراعُ لَدَيهِ سَرحُ"
    },
    "0309": {
        "bahar": "الوافر",
        "bayt": "أيا رباه قيني شح نفسي   وقدس أصغري من النفاق"
    },
    "0310": {
        "bahar": "الوافر",
        "bayt": "لقد زرناكم قبلاً فكنُا   على نشز التجلّة والكرامه"
    },
    "0311": {
        "bahar": "الوافر",
        "bayt": "وكن بالأمر لا بالخلق تعرف   لك الأمر الطويل لك العريضا"
    },
    "0312": {
        "bahar": "الوافر",
        "bayt": "وقد جَرتِ الدِّماءُ على الرغامِ   ألا أيقِظْ أخاك من المنامِ"
    },
    "0313": {
        "bahar": "الوافر",
        "bayt": "أَضاءَ الدَهر بعد دُجاه نُوراً   يَلوحُ عَلى وجوهِهم الصَباحِ"
    },
    "0314": {
        "bahar": "الوافر",
        "bayt": "فلمّا ضَاقَتْ الدُّنْيا عليه   وَهَدَّتْ رُكنَهُ الكُرَبُ الشِّدَادُ"
    },
    "0315": {
        "bahar": "الوافر",
        "bayt": "سَمَونا لِاِبنِ أُمِّ قَطامِ حَتّى   عَلَونا رَأسَهُ البيضَ الذُكورا"
    },
    "0316": {
        "bahar": "الوافر",
        "bayt": "وإن يكُ بين جسمينا بعاد   فإن القرب بالأرواح منا"
    },
    "0317": {
        "bahar": "الوافر",
        "bayt": "لَقَد أَحرَمتَني وَصلاً حَلالاً   وَرُحتُ مُقَلداً بِدَم حَرامِ"
    },
    "0318": {
        "bahar": "الوافر",
        "bayt": "فَلَو كانَ الخُلودُ لِفَضلِ قَومٍ   عَلى قَومٍ لَكانَ لَنا الخُلودُ"
    },
    "0319": {
        "bahar": "الوافر",
        "bayt": "وَسِرنا بِالخَميسِ نَثيرُ نَقعاً   فَتَهرُبُ لِلمَهالِكِ مِن لِفاظِ"
    },
    "0320": {
        "bahar": "الوافر",
        "bayt": "يسارقني بألحاظ مراض   فديتك يا أميري من مسارقْ"
    },
    "0321": {
        "bahar": "الوافر",
        "bayt": "وِدادٌ خالِصٌ ووُفورُ عَقْلٍ   ومَعرِفَةٌ بحالِكَ والحَقيقَهْ"
    },
    "0322": {
        "bahar": "الوافر",
        "bayt": "فلا زالت عيون المزن تبكي   وتهمي في المساء وفي النهار"
    },
    "0323": {
        "bahar": "الوافر",
        "bayt": "تَلافَيناهُمُ بِالقَولِ فيهِ   فَجاءَهُمُ التَلافي بِالتَلافِ"
    },
    "0324": {
        "bahar": "الوافر",
        "bayt": "يَهابُ الطَيفُ مَسراهُ إِلَيهِ   وَيَعثُرُ بَينَ صُفّاحٍ وَصَخرِ"
    },
    "0325": {
        "bahar": "الوافر",
        "bayt": "نَأَوا بِخَريدَةٍ غَيداءَ رَأدٍ   وَنيمٍ لِلغَواني أَيِّ نيمِ"
    },
    "0326": {
        "bahar": "الوافر",
        "bayt": "وَأَينَ القَطرُ إِلّا لِلغَوادي   وَأَينَ النورُ إِلّا لِلهِلالِ"
    },
    "0327": {
        "bahar": "الوافر",
        "bayt": "ذَريني لا أَبا لَكِ كَيفَ يَرضى   بِدارِ الهُونِ ذُو الحَسَبِ النُضارِ"
    },
    "0328": {
        "bahar": "الوافر",
        "bayt": "يطارد بعضُها بعضاً وليست   تَكِلُّ ولا لَهَا عَرَقٌ يَسيلُ"
    },
    "0329": {
        "bahar": "الوافر",
        "bayt": "بذلتُ النفس دون الصّحب حُبّاً   لِصونهُم وسعياً في الصلاحِ"
    },
    "0330": {
        "bahar": "الوافر",
        "bayt": "أَمُنسِيَّ السُكونَ وَحَضرَمَوتا   وَوالِدَتي وَكِندَةَ وَالسَبيعا"
    },
    "0331": {
        "bahar": "الوافر",
        "bayt": "اِذا حنَّتْ إلى أَثَلاثِ نجدٍ   حسبتَ بها مِنَ الاِغذاذِ مَسّا"
    },
    "0332": {
        "bahar": "الوافر",
        "bayt": "فَيا داراً مِن الهِمَمِ العَوالي   سُقيتِ التِبرَ لا أَرضى العِهادا"
    },
    "0333": {
        "bahar": "الوافر",
        "bayt": "وأقلقه ارتعاد يوم قرّ   فزاد الله رعدته ارتعادا"
    },
    "0334": {
        "bahar": "الوافر",
        "bayt": "وَما عَيشُ الغَريبِ بِلا عِيالِ   كَعَيشِ القاطِنينَ ذَوي العِيالِ"
    },
    "0335": {
        "bahar": "الوافر",
        "bayt": "أهلٌ لَكَ في إِغاثَةِ مُستَهامِ   يُقادُ إِلى الغَرامِ بِلا زِمامِ"
    },
    "0336": {
        "bahar": "الوافر",
        "bayt": "أمَنْ يَهديهِ إيمانُ وَتَقْوىً   كمن يُردِيه غِشٌّ أو نِفاقُ"
    },
    "0337": {
        "bahar": "الوافر",
        "bayt": "تكارير السنين حنت قناتي   وشيّب هامتي صرف الليالي"
    },
    "0338": {
        "bahar": "الوافر",
        "bayt": "وَذِكْرُ اللَّهِ مُتَّصِلٌ يُوالِي   مِنَ العَبَقِ المُقدَّسِ ما يُوالي"
    },
    "0339": {
        "bahar": "الوافر",
        "bayt": "أصدّ لغير ما مللٍ ولكن   أجانبُ ما أحبّ لما أخاف"
    },
    "0340": {
        "bahar": "الوافر",
        "bayt": "وَما نَهَضَت فُقَيمٌ لِلمَعالي   بِزِندٍ في الفَخارِ وَلا عَديدِ"
    },
    "0341": {
        "bahar": "الوافر",
        "bayt": "بَلى إِنّي رَأَيتُ البُعدَ أَولى   وَما الخَبَرُ المُطَوَّحُ كَالعِيانِ"
    },
    "0342": {
        "bahar": "الوافر",
        "bayt": "فتلك بليةٌ لم ينج منها   على إشراق عزته الرشيد"
    },
    "0343": {
        "bahar": "الوافر",
        "bayt": "عَزيزَ النيلِ وَالآمالُ ظَمأى   تَلوبُ وَعِندَكَ الماءُ المَعينُ"
    },
    "0344": {
        "bahar": "الوافر",
        "bayt": "نُراوِحُ بِالحَوادِثِ أَو نُغادى   وَنُنكِرُها وَنُعطيها القِيادا"
    },
    "0345": {
        "bahar": "الوافر",
        "bayt": "مكان الشمس أضوأ أن يُحلى   وأنبه في البرية أن يذاعا"
    },
    "0346": {
        "bahar": "الوافر",
        "bayt": "وَأَغْرَى الشَّوْقُ بِي لَيْلَ التَّصَابِي    وَأَغْرَى الْهَجْرُ بِي جُنْدَ الْحَنِينِ"
    },
    "0347": {
        "bahar": "الوافر",
        "bayt": "وَيَومٍ بِالصَراةِ لَنا قَصيرٍ   وَأَيّامُ التَواصُلِ لا تَطولُ"
    },
    "0348": {
        "bahar": "الوافر",
        "bayt": "ظلمتَ وربما إن دامَ هذا   يدبُّ أعوذُ باللهِ السلوُّ"
    },
    "0349": {
        "bahar": "الوافر",
        "bayt": "وَكَمْ سَحَبَتْ عَلَى سَحْبانَ ذَيْلاً   ونَغّصَ ما حَوَتْهُ عَلَى ابنِ هَانِي"
    },
    "0350": {
        "bahar": "الوافر",
        "bayt": "وحقق ظاهراً لك في جمود   تجده سائلاً بك فيك أيضا"
    },
    "0351": {
        "bahar": "الوافر",
        "bayt": "يُضيءُ رَبابُهُ في المُزنِ حُبشاً    قِياماً بِالحِرابِ وَبِالإِلالِ"
    },
    "0352": {
        "bahar": "الوافر",
        "bayt": "وقال لئن أَبيتَ فلا تلُمْنِي   إذا أخذتكَ داهيةٌ نَآدُ"
    },
    "0353": {
        "bahar": "الوافر",
        "bayt": "ولو نُشروا لما نصروا وقالوا   أرَبْتَ فكان حقُّك ما يُريبُ"
    },
    "0354": {
        "bahar": "الوافر",
        "bayt": "أُحَيّي الغُرَّ مِن سَرَواتِ قَومي   وَلا حُيِّيتِ عَنّا يا مَدينا"
    },
    "0355": {
        "bahar": "الوافر",
        "bayt": "إذا كنت المبارز فلتبارز   أخاك ثعالة لا ليث غاب"
    },
    "0356": {
        "bahar": "الوافر",
        "bayt": "إلى أن ذابتِ الروحانِ شوقاً   وقد شابت من الليلِ النواصي"
    },
    "0357": {
        "bahar": "الوافر",
        "bayt": "غدا يزجى الركاب وراح حتى   أظل دمشق وانتظم البقاعا"
    },
    "0358": {
        "bahar": "الوافر",
        "bayt": "بِأَرضٍ تَهلِكُ الأَشواطُ فيها   إِذا مُلِئَت مِنَ الرَكضِ الفُروجُ"
    },
    "0359": {
        "bahar": "الوافر",
        "bayt": "وَأَرسل دَمعَهُ وَبَكى معيناً    وَأَينَ بُكا المعان مِن المَعين"
    },
    "0360": {
        "bahar": "المقتضب",
        "bayt": "علة لما فعلا   لو تعاقب العلل"
    },
    "0361": {
        "bahar": "المقتضب",
        "bayt": "اصطفى له سنة   ذو الجلال وانتخبا"
    },
    "0362": {
        "bahar": "المقتضب",
        "bayt": "لا عذول يعذلني   في الهوى ولا رقبا"
    },
    "0363": {
        "bahar": "المقتضب",
        "bayt": "فَاِنفَضوا ثَراهُ فَفي   ذلِكَ الثَرى ذَهبُ"
    },
    "0364": {
        "bahar": "المقتضب",
        "bayt": "لا تغرَّكُم رُتبٌ   حقلُكُم هُوَ الرُتبُ"
    },
    "0365": {
        "bahar": "المقتضب",
        "bayt": "والحياة موطنه   والطبيعة والسبل"
    },
    "0366": {
        "bahar": "المقتضب",
        "bayt": "والرسول مؤتمراً   والجماد ينفصل"
    },
    "0367": {
        "bahar": "المقتضب",
        "bayt": "والمليك سيدنا   في قبولها رغبا"
    },
    "0368": {
        "bahar": "المقتضب",
        "bayt": "القلوب والمقل   هن للهوى رسل"
    },
    "0369": {
        "bahar": "المقتضب",
        "bayt": "عينك التي نظرت   منه جاءها الميل"
    },
    "0370": {
        "bahar": "المقتضب",
        "bayt": "فالهلال مبتسم   يمتطي بها السحبا"
    },
    "0371": {
        "bahar": "المقتضب",
        "bayt": "لم تجده في سبب   للزحاف مرتكبا"
    },
    "0372": {
        "bahar": "المقتضب",
        "bayt": "السلام يصحبها   لن يزال مصطحبا"
    },
    "0373": {
        "bahar": "المقتضب",
        "bayt": "حيث قل وزنهما   في العروض مذ صعبا"
    },
    "0374": {
        "bahar": "المقتضب",
        "bayt": "تملأ الفضاء مرحا   تبسط الشجى لعبا"
    },
    "0375": {
        "bahar": "المقتضب",
        "bayt": "كلنا البنون فلا   نرتجي سواه ابا"
    },
    "0376": {
        "bahar": "المقتضب",
        "bayt": "والوجود دولته   أرضنا بها عمل"
    },
    "0377": {
        "bahar": "المقتضب",
        "bayt": "هبّت الصبا فصبا   لا جناح لا عتبا"
    },
    "0378": {
        "bahar": "المقتضب",
        "bayt": "لا عقوبة لهما   حللت ولا عذل"
    },
    "0379": {
        "bahar": "المقتضب",
        "bayt": "بينما أنا ثمل   منتش به طربا"
    },
    "0380": {
        "bahar": "المقتضب",
        "bayt": "فَاِحذَروا اِنقِسامَكُم   فَالبِلاد تَضطَرِبُ"
    },
    "0381": {
        "bahar": "المقتضب",
        "bayt": "لا الشمول تحسبه   ف يالصفا ولا الضربا"
    },
    "0382": {
        "bahar": "المقتضب",
        "bayt": "خطرت النسيم غدت   للصبابة السببا"
    },
    "0383": {
        "bahar": "المقتضب",
        "bayt": "فامتحدت سيدنا   بالأعز مطلبا"
    },
    "0384": {
        "bahar": "المقتضب",
        "bayt": "من يطيق حملته   من له بها قبل"
    },
    "0385": {
        "bahar": "المقتضب",
        "bayt": "نَحنَ أُمَّةٌ غَضِبَت   أَن يَسوسَها الغَضَبُ"
    },
    "0386": {
        "bahar": "المقتضب",
        "bayt": "ما اشتكى به أحد   شقة ولا وصبا"
    },
    "0387": {
        "bahar": "المقتضب",
        "bayt": "فاتح المحرم من   خير ما ترى حقبا"
    },
    "0388": {
        "bahar": "المقتضب",
        "bayt": "والسنى تبسمه   وهو ضاحكٌ جذل"
    },
    "0389": {
        "bahar": "المقتضب",
        "bayt": "في نُفوسِنا خُلُقٌ   لِلوِئامِ يَنتَسِبُ"
    },
    "0390": {
        "bahar": "المقتضب",
        "bayt": "والدجى عبوسته   والخطوب والوهل"
    },
    "0391": {
        "bahar": "المقتضب",
        "bayt": "فالأحق حينئذ   بالهناء إذ وجبا"
    },
    "0392": {
        "bahar": "المقتضب",
        "bayt": "شرعُ طهَ مُكتمل   وَهو عدلٌ مُعتدلُ"
    },
    "0393": {
        "bahar": "المقتضب",
        "bayt": "دام للإبالة ما   في صلاحها رغبا"
    },
    "0394": {
        "bahar": "المقتضب",
        "bayt": "إنه الخلاصة من   آل بيته النقبا"
    },
    "0395": {
        "bahar": "المقتضب",
        "bayt": "فعلاتُن مفتعلُ   لا اِقتضابٌ لا عِللُ"
    },
    "0396": {
        "bahar": "المقتضب",
        "bayt": "لاح نحو مغربها   نيرٌ جلا الحجبا"
    },
    "0397": {
        "bahar": "المقتضب",
        "bayt": "زينة الحياة فقل   لا عدمتها نسبا"
    },
    "0398": {
        "bahar": "المقتضب",
        "bayt": "كَم فَوارِسٍ أُسُدٍ   من صَفائِهِ شَرِبوا"
    },
    "0399": {
        "bahar": "المقتضب",
        "bayt": "غاص فيه منسرحا   تارة ومقتضبا"
    },
    "0400": {
        "bahar": "المقتضب",
        "bayt": "غذ تسربت قطع   من شوارد لظبا"
    },
    "0401": {
        "bahar": "المقتضب",
        "bayt": "في الذي يرى حسنا   لا تراه مجتنبا"
    },
    "0402": {
        "bahar": "المقتضب",
        "bayt": "من له ارتقى أدبي   في منصّة الأدبا"
    },
    "0403": {
        "bahar": "المقتضب",
        "bayt": "أسكر النهى قلمي   جير طالما خلبا"
    },
    "0404": {
        "bahar": "المقتضب",
        "bayt": "لسن للهوى عللاً   بل به لها علل"
    },
    "0405": {
        "bahar": "المقتضب",
        "bayt": "بات للمهيمن في الحا   كمين مرتقبا"
    },
    "0406": {
        "bahar": "المقتضب",
        "bayt": "إِن لِلخُلودِ هَوىً   في البِلادِ يَنسَكِبُ"
    },
    "0407": {
        "bahar": "المقتضب",
        "bayt": "لا تمد منه يد   بيننا بغير حبا"
    },
    "0408": {
        "bahar": "المقتضب",
        "bayt": "وامتطيت صوتها   إيه عز من غلبا"
    },
    "0409": {
        "bahar": "المقتضب",
        "bayt": "مرحبا بطلعتها   فالهنا بها رحبا"
    },
    "0410": {
        "bahar": "المقتضب",
        "bayt": "الأمير ناصرنا   أكرم الورى حسبا"
    },
    "0411": {
        "bahar": "المقتضب",
        "bayt": "كَم جَلالَةٍ رَقَدَت   ملءَ عَينِها لَهبُ"
    },
    "0412": {
        "bahar": "المقتضب",
        "bayt": "تونس تؤرخها   فليعش لها حقها"
    },
    "0413": {
        "bahar": "المقتضب",
        "bayt": "فوق كل منعطف   كأس قرقف سكبا"
    },
    "0414": {
        "bahar": "المقتضب",
        "bayt": "أهوت الغزالة في   مكنس الظبا هربا"
    },
    "0415": {
        "bahar": "المقتضب",
        "bayt": "إيه عشت يا ملك   كان للهدى سببا"
    },
    "0416": {
        "bahar": "المقتضب",
        "bayt": "في مَدافِنٍ رَصَدَت   كَنزَ مَجدِها الحَقبُ"
    },
    "0417": {
        "bahar": "المقتضب",
        "bayt": "والسرور رائدها   ضمن ذيلها انسحبا"
    },
    "0418": {
        "bahar": "المقتضب",
        "bayt": "كلنا بها جذل   نخب صفوها شربا"
    },
    "0419": {
        "bahar": "المقتضب",
        "bayt": "لا يشقَّنا أَربُ   نَحنُ كلنا عصبُ"
    },
    "0420": {
        "bahar": "البسيط",
        "bayt": "وَما مَدَحتُ الأَماني وَهيَ تَملَأُ لي   وَلا ذَمَمتُ زَماني وَهوَ يَفخَرُ بي"
    },
    "0421": {
        "bahar": "البسيط",
        "bayt": "وَكَم عَلَلنا بِها الأَرواحَ ثانِيَةً   إِذ عَينُها لَم تَكُن بِالمَنِّ آنِيَةً"
    },
    "0422": {
        "bahar": "البسيط",
        "bayt": "ندبٌ عطفت أماديحي على نسقٍ   من فضلِه حبَّذا للفضل معطوف"
    },
    "0423": {
        "bahar": "البسيط",
        "bayt": "كم حسرة نكأت قلبي وكم غصص   جرعتها من سفيه شأنه الحمق"
    },
    "0424": {
        "bahar": "البسيط",
        "bayt": "لله مَوْقِفُ حَرْبٍ كُنْتَ قَائِمَه   وقائِمٌ النَّصر فيه غَيْرُ مُنْتظر"
    },
    "0425": {
        "bahar": "البسيط",
        "bayt": "واحجج الى حرم بالبر معتمر   تفز يجج حميد السعى مبرور"
    },
    "0426": {
        "bahar": "البسيط",
        "bayt": "ناجوكَ والليل حلّاهُ بهاء سنا   كما يحلى سواد اللمّة الشمَطُ"
    },
    "0427": {
        "bahar": "البسيط",
        "bayt": "في غُرَّةِ الدَهرِ إِذ نُعمانُ ذُو تَبَعٍ    وَإِذ تَرى الناسَ في الأَهواءِ هُمّالا"
    },
    "0428": {
        "bahar": "البسيط",
        "bayt": "وزاد في خطر الآداب أنكم   أغليتم بعد رخص قيمة الأدب"
    },
    "0429": {
        "bahar": "البسيط",
        "bayt": "وَبَلدةٍ ما يُرى فيها سِوى بَطَلٍ   فَأَصبحت ما يُرى فيها سِوى طَلَلِ"
    },
    "0430": {
        "bahar": "البسيط",
        "bayt": "قَومي تَميمٌ هُمُ القَومُ الَّذينَ هُمُ   يَنفونَ تَغلِبَ عَن بُحبوحَةِ الدارِ"
    },
    "0431": {
        "bahar": "البسيط",
        "bayt": "وازهد بقلبك في الدار التي فتنت   طوائفا فرأوها غاية الطلب"
    },
    "0432": {
        "bahar": "البسيط",
        "bayt": "جُهداً لأُعلِمَها الوُدَّ الَّذي عَهِدَت   عِندي وَأَكَّدتُ أَقوالاً بِأَقوالِ"
    },
    "0433": {
        "bahar": "البسيط",
        "bayt": "تَخَلَّ مِن أُمِّ دَفرٍ فَهيَ مُؤذِيَةٌ   وَهَوِّنِ الأَمرَ في غَرّائِهِ يَهَنُ"
    },
    "0434": {
        "bahar": "البسيط",
        "bayt": "رودُ الشَبابِ كَنَصلِ السَيفِ لا جَعَدٌ   في راحَتَيهِ وَلا في عودِهِ أَوَدُ"
    },
    "0435": {
        "bahar": "البسيط",
        "bayt": "ما كُنتُ جَرَّبتُ مِن صِدقٍ وَلا صِلَةٍ   لِلغانِياتِ وَلا عَنهُنَّ إِقصارُ"
    },
    "0436": {
        "bahar": "البسيط",
        "bayt": "وَإِنَّ لِلدَهرِ لَو يُحصى تَقَلُّبُهُ   في كُلِّ طَرفَةِ عَينٍ مِنكَ تَقليبَه"
    },
    "0437": {
        "bahar": "البسيط",
        "bayt": "أهدي إليكَ ثناءَ العرب والعجمِ   جودٌ أبر على الداماء والديمِ"
    },
    "0438": {
        "bahar": "البسيط",
        "bayt": "السِرُّ يَكتُمُهُ الإِثنانِ بَينَهُما   وَكُلُّ سِرٍّ عَدا الإِثنَينِ مُنتَشِرُ"
    },
    "0439": {
        "bahar": "البسيط",
        "bayt": "محمد سيد الكونين زينتها   أزكى النبيين مصداقاً وتصديقا"
    },
    "0440": {
        "bahar": "البسيط",
        "bayt": "وتارة خلعاً منه مطرزة   تعلو على كل ذي لون من البشر"
    },
    "0441": {
        "bahar": "البسيط",
        "bayt": "بُنَيِّ يَا بُنْيَةَ ارْتِيَاحِي    إِنِّي بُعَيْدَكَ فِي انْتِحَابْ"
    },
    "0442": {
        "bahar": "البسيط",
        "bayt": "وَعْندَ مكَّةَ إذ أَوْدَى وَجارَتِها   ما عند بغدادَ مِن هَمٍّ وَإبْلاسِ"
    },
    "0443": {
        "bahar": "البسيط",
        "bayt": "وقل لربعٍ بكى يوم الرحيل شجى   لا خيل عندك تهديها ولا مالُ"
    },
    "0444": {
        "bahar": "البسيط",
        "bayt": "وفي الجهاتِ انْحيازٌ وهو جلَّ فلا   ينحازُ والحَيْثُ للمُنْحازِ أرْجاءُ"
    },
    "0445": {
        "bahar": "البسيط",
        "bayt": "يا فوق ما أشتهي يا فوق ما طمحت   روحي تعال فهذي ليلة العيد"
    },
    "0446": {
        "bahar": "البسيط",
        "bayt": "وَقَد شَكَرتُ أَبا الأَشبالِ ما صَنَعَت   يَداهُ عِندي وَخَيرُ الناسَ مَن شَكَرا"
    },
    "0447": {
        "bahar": "البسيط",
        "bayt": "قَد كَذَّبوا ما رَأَوهُ وَهوَ مُتَّضحٌ   وَصَدَّقوا ما رَواهُ وَهوَ مُمتَنِعُ"
    },
    "0448": {
        "bahar": "البسيط",
        "bayt": "واسْمع مدائح قد فاه الجمادُ بها   وقد ترنم فوقَ الأيكِ طائره"
    },
    "0449": {
        "bahar": "البسيط",
        "bayt": "قَبيلَةٌ مِن رَسُولِ اللَهِ عُنصُرُها   وَمِن عَليٍّ فَتى الدُنيا وَمُفتِيها"
    },
    "0450": {
        "bahar": "البسيط",
        "bayt": "إن أكثر الناس في قول مدحت به   فبان نزح شوط من مهابته"
    },
    "0451": {
        "bahar": "البسيط",
        "bayt": "تَحضر لي بَعضُهُ الأَماني   وَالشَوق عَني بِهِ يَغيب"
    },
    "0452": {
        "bahar": "البسيط",
        "bayt": "وَما أَغَبَّ تَميماً فارِسٌ بَطَلٌ   مِن مازِنٍ يَرتَدي بِالنَصرِ مَن نَصَرا"
    },
    "0453": {
        "bahar": "البسيط",
        "bayt": "ما أنسَ أقلامك اللاتي بها ابتدرت   على الحقيقة تهوى طاعة الباري"
    },
    "0454": {
        "bahar": "البسيط",
        "bayt": "لقنتها في ديار الترك من صغر   حين الدراسة عن سلطانها فيها"
    },
    "0455": {
        "bahar": "البسيط",
        "bayt": "سُلافَةَ جَفنٍ خالَطَتها تَريكَةٌ   عَلى شَفَتَيها وَالذَكِيُّ المُسَوَّفُ"
    },
    "0456": {
        "bahar": "البسيط",
        "bayt": "وَقَد يَحُلُّ بِها إِذ عَيشُنا أَنقٌ   بِيضٌ أَوانِسُ أَمثالُ الدُمى حُورُ"
    },
    "0457": {
        "bahar": "البسيط",
        "bayt": "فاخلق لنفسك ملكاً لا تضاف به   إلى سواك وأور النار في العلم"
    },
    "0458": {
        "bahar": "البسيط",
        "bayt": "لَو قَد عَلَونا سَماوِيّاً مَوارِدُهُ   مِن نَحوِ دَومَةِ خَبتٍ قَلَّ تَعريسي"
    },
    "0459": {
        "bahar": "البسيط",
        "bayt": "أَفديكَ يا مَن تَراهُ عيني   في كُلِّ يَومٍ بِسوءِ حالِ"
    },
    "0460": {
        "bahar": "البسيط",
        "bayt": "وكيف يفرقُ قلبُ في محبّتهم   قد راح ما بين إيقاذٍ وإيقاد"
    },
    "0461": {
        "bahar": "البسيط",
        "bayt": "ترود من حولك الأفاعي   مطرورة الناب للنعيم"
    },
    "0462": {
        "bahar": "البسيط",
        "bayt": "سقى الحمى وليالينا به زمنا   حيا ملثٌ وحيا ذلك الزمنا"
    },
    "0463": {
        "bahar": "البسيط",
        "bayt": "طَوْدٌ من السُّنَّةِ الغَرَّاءِ جَلْبَبَهُ   عَزْمٌ له من شُؤُنِ الله أسرارُ"
    },
    "0464": {
        "bahar": "البسيط",
        "bayt": "للَه ما خلدوه في المهاجر من   آيات نبلٍ وإقدامٍ وعرفان"
    },
    "0465": {
        "bahar": "البسيط",
        "bayt": "رَقَّت وَراقَت عَلى سَمعٍ وَفي بَصَرٍ   فَالحَليُ مُنسَبِكٌ وَالماءُ مُنسَكِبُ"
    },
    "0466": {
        "bahar": "البسيط",
        "bayt": "إِنْسَانُ عَيْنِ الحِمَى أَحْرَى بُنُوَّتِهِ   يَوْمَ المُفَادَاةِ أَنْ يُدْعَى بإِنْسَانِ"
    },
    "0467": {
        "bahar": "البسيط",
        "bayt": "فنحن سفر فهذا اليوم مرتحل   هذا وذاك على آثار مرتحل"
    },
    "0468": {
        "bahar": "البسيط",
        "bayt": "وجدٌ تركتُ عِتاقَ النُّجبِ لاغبهً   لأجلهِ تقطع الِغيطانَ والغُوَطا"
    },
    "0469": {
        "bahar": "البسيط",
        "bayt": "أَمّا الفَقيرُ الَّذي كانَت حُلوبَتُهُ   وَفقَ العِيالِ فَلَم يُترَك لَهُ سَبَدُ"
    },
    "0470": {
        "bahar": "البسيط",
        "bayt": "وَطالَما أَضرَموا في كُلِّ مُعتَرَكٍ    ناراً حُماةُ أَعاديهمِ لَها حَصَبُ"
    },
    "0471": {
        "bahar": "البسيط",
        "bayt": "إِليكِ عنيَ يا دُنْيَا إِليك فَلي   في وصْل مِثْلِكِ شَانُ المبغِضِ الشَّاني"
    },
    "0472": {
        "bahar": "البسيط",
        "bayt": "ولا تَخُبُّ هَوادي الخَيْلِ إنْ رَكِبوا   إِلى الوَغى بمعازيلٍ ولا كُشُفِ"
    },
    "0473": {
        "bahar": "البسيط",
        "bayt": "وَخادَعَ المَجدَ أَقوامٌ لَهُم وَرَقٌ   راحَ العِضاهُ بِهِ وَالعِرقُ مَدخولُ"
    },
    "0474": {
        "bahar": "البسيط",
        "bayt": "لله في خلقه حكمٌ بحكمته   تفرق الروح والجسمان وأتلفا"
    },
    "0475": {
        "bahar": "البسيط",
        "bayt": "لو عجّل الله للحسّاد لعنته   لكان أسقط منها فوقهم كسفا"
    },
    "0476": {
        "bahar": "البسيط",
        "bayt": "فإن أجبت الدعا مني ظفرت بما   أهوى ونلت المنى والغاي والغرضا"
    },
    "0477": {
        "bahar": "البسيط",
        "bayt": "قالَ اتِّحاداً أُناسٌ والحُلولَ حكَوْا   والكلُّ صَدْمَتُهُمْ في الدِّينِ دَهماءُ"
    },
    "0478": {
        "bahar": "البسيط",
        "bayt": "قاصي المَحَلِّ طَباهُ عَن عَشيرَتِهِ   جُرءٌ وَبَينونَةُ الجَرداءِ أَو كَرَعُ"
    },
    "0479": {
        "bahar": "البسيط",
        "bayt": "وَاِنسَلَّتِ الهُندُوانِيّاتُ لَيسَ لَها   إِلّا جَماجِمَ هامِ القَومِ أَغمادُ"
    },
    "0480": {
        "bahar": "المجتث",
        "bayt": "أكرم بمثلك خلا   لم أرج إلا دنوه"
    },
    "0481": {
        "bahar": "المجتث",
        "bayt": "لم أدرِ أن الزوايا   يا قلب فيها خبايا"
    },
    "0482": {
        "bahar": "المجتث",
        "bayt": "تَوَرَّدَت وَجنَتاهُ   وَالطَرفُ فيهِ مُنَرجَس"
    },
    "0483": {
        "bahar": "المجتث",
        "bayt": "ما اسْمٌ لشَيء لذيذٍ   لَهُ النّفوسُ تميلُ"
    },
    "0484": {
        "bahar": "المجتث",
        "bayt": "وهبت روحي إليكم   ولم أشف ما وهبتم"
    },
    "0485": {
        "bahar": "المجتث",
        "bayt": "وشادنٍ ذي دلالِ   مُعصَّبِ بالجمالِ"
    },
    "0486": {
        "bahar": "المجتث",
        "bayt": "تَهْفُو رِيَاحُ انْتِصَارٍ    مِنْهُ بِعَصْفٍ وَقَصْفِ"
    },
    "0487": {
        "bahar": "المجتث",
        "bayt": "وَكَيفَ أَدعوهُ عَبدي   وَعُهدَتي في يَدَيهِ"
    },
    "0488": {
        "bahar": "المجتث",
        "bayt": "وَهَوَّنَ العُمْرَ خُسْراً   وَعَظَّمَ العِرْضَ دينَا"
    },
    "0489": {
        "bahar": "المجتث",
        "bayt": "إِنْ يُرفَعِ الْقَيْدُ عَنْهَا   عَلَتْ وَعَزَّتْ وَجَلَّتْ"
    },
    "0490": {
        "bahar": "المجتث",
        "bayt": "بيت إذا لم تزره   إليك يسرع نهضه"
    },
    "0491": {
        "bahar": "المجتث",
        "bayt": "لَوْ كُنْتَ تَدْرِي لَأَبْدَى    سِيمَا السُّرُورِِ ابْتِهَاجُكْ"
    },
    "0492": {
        "bahar": "المجتث",
        "bayt": "أمْسَتْ ضَريحاً وَأمْسَى   فِيهَا الْعَفَافُ دَفِينَا"
    },
    "0493": {
        "bahar": "المجتث",
        "bayt": "وَحَولَها سورُ طينٍ   كَأَنَّهُ طَورُ سينِ"
    },
    "0494": {
        "bahar": "المجتث",
        "bayt": "وهل سمعتم بشعرٍ   يأتي على غير وزنِ"
    },
    "0495": {
        "bahar": "المجتث",
        "bayt": "وَلَمْ تَنَلْ مُلْكَ يَوْمٍ   بِهِ تَقَرُّ عُيُونَا"
    },
    "0496": {
        "bahar": "المجتث",
        "bayt": "هذا سؤالي إليكم   لقد عدلت فجرتم"
    },
    "0497": {
        "bahar": "المجتث",
        "bayt": "ديوان شعري عزيز   لسحره قد سجدتم"
    },
    "0498": {
        "bahar": "المجتث",
        "bayt": "عدنا إلى الحب عدنا   عدتم إلى الصد عدتم"
    },
    "0499": {
        "bahar": "المجتث",
        "bayt": "ما جاوز الشبرَ قَدراً   لكنّه ألفُ خُطوَه"
    },
    "0500": {
        "bahar": "المجتث",
        "bayt": "كم للجمال مزايا   وكم له من سجايا"
    },
    "0501": {
        "bahar": "المجتث",
        "bayt": "جَمالُكُمْ نَصْبُ عَيني   إليهِ وجّهْتُ كُلّي"
    },
    "0502": {
        "bahar": "المجتث",
        "bayt": "هذا تُشادُ بهِ الدا   رُ وهي للدارِ زينهْ"
    },
    "0503": {
        "bahar": "المجتث",
        "bayt": "ورحلةُ العمر بي   نَ البكور والآصالِ"
    },
    "0504": {
        "bahar": "المجتث",
        "bayt": "ألحان روح أمير   يشدو بكم إن شدوتم"
    },
    "0505": {
        "bahar": "المجتث",
        "bayt": "لا ما لعذريَ وجْهٌ   ولا لوجهِكَ عذْرُ"
    },
    "0506": {
        "bahar": "المجتث",
        "bayt": "ثُمَّ اِنصَرَفتُ وَما في   يَدَيَّ مِنكِ فَتيلُ"
    },
    "0507": {
        "bahar": "المجتث",
        "bayt": "وكلما ازددت حرصا   لم يلحق الخلّ بقلي"
    },
    "0508": {
        "bahar": "المجتث",
        "bayt": "أليس في كل يوم   لِلورد في مصر غية"
    },
    "0509": {
        "bahar": "المجتث",
        "bayt": "رَاقَتْ فَرَاقَ نَسِيبِي    فَهَامَ وَصْفِي بِرَصْفِي"
    },
    "0510": {
        "bahar": "المجتث",
        "bayt": "إِن تَنسَ عَهدي إِنّي   وَاللَهِ لَم أَنسَ عَهدَك"
    },
    "0511": {
        "bahar": "المجتث",
        "bayt": "عندي من الحب كأس   أديرها لو أردتم"
    },
    "0512": {
        "bahar": "المجتث",
        "bayt": "بيتٌ كصَدْرِي ورزقي    ضَيقا كَخَلْقِي وخُلْقِي"
    },
    "0513": {
        "bahar": "المجتث",
        "bayt": "وأعين من فتون   لو شفتموها فتنتم"
    },
    "0514": {
        "bahar": "المجتث",
        "bayt": "وَلَمْ تُزَفَّ عَرُوساً   مَرْجُوَّةً لِلْبَنِينَا"
    },
    "0515": {
        "bahar": "المجتث",
        "bayt": "إِذا ارْتَمَى بِشرارِ السَّ   مومِ في الخافِقَيْنِ"
    },
    "0516": {
        "bahar": "المجتث",
        "bayt": "من فرعه كالظلام   وجهه كالقمر"
    },
    "0517": {
        "bahar": "المجتث",
        "bayt": "إذا شكوت هواها   قالت عليّ بفلس"
    },
    "0518": {
        "bahar": "المجتث",
        "bayt": "يكون حاتم طيء   يصير قردا بأربع"
    },
    "0519": {
        "bahar": "المجتث",
        "bayt": "إِن دامَ طِبُّكَ هَذا   يا نَصرُ في كَفرِ عامِر"
    },
    "0520": {
        "bahar": "المجتث",
        "bayt": "فهذه بدر تم   وهذه غصن بان"
    },
    "0521": {
        "bahar": "المجتث",
        "bayt": "إِنّي بِحُبِّكِ عَمَّن   ظَنَنتِ بي مَشغولُ"
    },
    "0522": {
        "bahar": "المجتث",
        "bayt": "كعتمة مع فجر   رقيقة صبغة اللَه"
    },
    "0523": {
        "bahar": "المجتث",
        "bayt": "وَهَالَهَا مِنْ نُفُوسٍ   قَدْ أَقْبَلَتْ ثُمَّ وَلَّتْ"
    },
    "0524": {
        "bahar": "المجتث",
        "bayt": "وإِنْ تزايَدَ شيئاً   فماءُ رأْسِ العَيْنِ"
    },
    "0525": {
        "bahar": "المجتث",
        "bayt": "ومن حوى كل سعد   وغاب عن كل نحس"
    },
    "0526": {
        "bahar": "المجتث",
        "bayt": "فَكَيْفَ وَهْوَ مُزِيلٌ   نُوراً ومُبْقٍ طِينَا"
    },
    "0527": {
        "bahar": "المجتث",
        "bayt": "إِنَّ الَّذي عايَنتْهُ   عَيني بِمِرآةِ وَقتي"
    },
    "0528": {
        "bahar": "المجتث",
        "bayt": "فجاء أحسن بيت   يناسب الطول عرضه"
    },
    "0529": {
        "bahar": "المجتث",
        "bayt": "يا أهل طيبة قلبي   عن منهج الصبر جَارا"
    },
    "0530": {
        "bahar": "المجتث",
        "bayt": "وفي انتساب وعلم   أجلّ فرعاً وأصلا"
    },
    "0531": {
        "bahar": "المجتث",
        "bayt": "طعنت بالرمح حتى   غيبت نصل سناني"
    },
    "0532": {
        "bahar": "المجتث",
        "bayt": "ليلى تراوض قلبي   لو شفتموها جننتم"
    },
    "0533": {
        "bahar": "المجتث",
        "bayt": "سلوا السجنجل عنه   لتعرفوا ماجهلتم"
    },
    "0534": {
        "bahar": "المجتث",
        "bayt": "استوضحوا لي المعمى   إن عندكم إدراك"
    },
    "0535": {
        "bahar": "المجتث",
        "bayt": "له معارج تبر   على مدارج فضه"
    },
    "0536": {
        "bahar": "المجتث",
        "bayt": "أَغَليلاً وَالماءُ فَوقَ الثَنايا   وَهَواناً بَينَ القَنا وَالقُضبِ"
    },
    "0537": {
        "bahar": "المجتث",
        "bayt": "الأصدقاءُ قليلُ   والحرُّ فيهم أقلُّ"
    },
    "0538": {
        "bahar": "المجتث",
        "bayt": "شربت في الحب كأسا   يا ليتكم قد شربتم"
    },
    "0539": {
        "bahar": "المجتث",
        "bayt": "يا عاذلين أفيقوا   من عزلكم ما استطعتم"
    },
    "0540": {
        "bahar": "الخفيف",
        "bayt": "حلفته الأنامُ أجمعُ حتى   لا يروه إِلاّ بصفْقِ اليدينِ"
    },
    "0541": {
        "bahar": "الخفيف",
        "bayt": "جاءَ والكفرُ كالنعامةِ فاِنقض   ضَ على رأسه اِنقضاضَ البازي"
    },
    "0542": {
        "bahar": "الخفيف",
        "bayt": "جَلَّ عَن مَذهَبِ المَديحِ فَقَد كا   دَ يَكونُ المَديحُ فيهِ هِجاءَ"
    },
    "0543": {
        "bahar": "الخفيف",
        "bayt": "لاثَ أَبطالُهُ عَمائِمَ بيضاً   لَبِسوا تَحتَها قَتيراً وَزَغفا"
    },
    "0544": {
        "bahar": "الخفيف",
        "bayt": "وَإِذا ما ثَنَيتَ عَن وَصلِ خِلٍّ   عَنكَ يَثني وَلَم يَكُن عَنكَ يُثنى"
    },
    "0545": {
        "bahar": "الخفيف",
        "bayt": "يا بَنى الهالكين هل مِنْ وَقاءِ    لكمُ من مَصارعِ الآباءِ"
    },
    "0546": {
        "bahar": "الخفيف",
        "bayt": "ولَعَمْرى لو عاشتِ الْخَلْقُ طُرّا    ورمى الموتُ واحدا بالفناءِ"
    },
    "0547": {
        "bahar": "الخفيف",
        "bayt": "قدرت معنى الاقتصاد بمقتضى   قول الإله فكنت خير رشيج"
    },
    "0548": {
        "bahar": "الخفيف",
        "bayt": "اتَّقِ اللهَ يا سراقةُ وانظر   هل ترى الأمر هيّناً ميسورا"
    },
    "0549": {
        "bahar": "الخفيف",
        "bayt": "كم أَتَيْنا لها ورُحنا زمَاناً   وحَيينا بها ومِتْنا مِرَارا"
    },
    "0550": {
        "bahar": "الخفيف",
        "bayt": "يَسبِقُ الأَلفَ بِالمُدَجَّجِ ذي القَو   نَسِ حَتّى يَؤوبَ كَالتِمثالِ"
    },
    "0551": {
        "bahar": "الخفيف",
        "bayt": "حَبَّذَا يَا كنَانَةَ اللهِ مَا   يَلقَاهُ مِنْ عَطْفِكِ الوَلِيُّ الحَمِيمُ"
    },
    "0552": {
        "bahar": "الخفيف",
        "bayt": "فاسمع هديت ولا تكن لي عاذلاً   عن جيرة بين العذيب ولعلع"
    },
    "0553": {
        "bahar": "الخفيف",
        "bayt": "يا رعى الله ذلك العهد إذ كا   نت لياليه خير عيدٍ وزينه"
    },
    "0554": {
        "bahar": "الخفيف",
        "bayt": "وهم يعرفون الله بالعقل كلُّهم   كما يعرفون الخلق بالحس والشكل"
    },
    "0555": {
        "bahar": "الخفيف",
        "bayt": "قد رماني الزَّمانُ منه بخطبٍ   أُفْحِمَتْ عنه أَلْسُنُ الخُطَباءِ"
    },
    "0556": {
        "bahar": "الخفيف",
        "bayt": "قَد مَحا ظُلمة الخُطوب صَباح   مُسفر مِن جَبينِهِ أَسفارا"
    },
    "0557": {
        "bahar": "الخفيف",
        "bayt": "هَكَذَا فَارَقَ الْحَبِيبَانِ دَاراً   هِيَ دَارُ الشَّقَاءِ دَارُ المَغَارِمْ"
    },
    "0558": {
        "bahar": "الخفيف",
        "bayt": "قَلْتُ لا تَفْتَرِي عَلَى الشاعرِ الفِق   قِيهِ قالتْ سَلِ الفَقِيهَ عُمارَهْ"
    },
    "0559": {
        "bahar": "الخفيف",
        "bayt": "يومَ يَمشِي الصِّدِّيقُ في نوره الزا   هي يُوالِي رواحه والبُكورا"
    },
    "0560": {
        "bahar": "الخفيف",
        "bayt": "كُلُّ مَلكٍ قَد حازَ فَضلَ أَبيهِ   مِثلَ حَوزِ البَهاءِ فَضلَ الجَلالِ"
    },
    "0561": {
        "bahar": "الخفيف",
        "bayt": "وأَرادوا به صِيالاً فَرُدُّوا   وله الفضلُ يرغبونَ سُؤالا"
    },
    "0562": {
        "bahar": "الخفيف",
        "bayt": "جاءنا بالناموسِ من لَدُنِ اللَ   هِ وكانَ الأَمينَ فيه المُعانا"
    },
    "0563": {
        "bahar": "الخفيف",
        "bayt": "وإذا جر مقودي لم أجاذب   فيه والعاشق الحرون ثقيل"
    },
    "0564": {
        "bahar": "الخفيف",
        "bayt": "لا تلمني فإن لومك جهل   ان تعظني فذاك عين المحال"
    },
    "0565": {
        "bahar": "الخفيف",
        "bayt": "قلّما ضرّكنّ من شَعَرَاتٍ   كنَّ يوماً على الوَقارِ شُهودِي"
    },
    "0566": {
        "bahar": "الخفيف",
        "bayt": "حَدِّثي أنت عن عماه الحيسي   وصفي لي الغرام بالتحسيسِ"
    },
    "0567": {
        "bahar": "الخفيف",
        "bayt": "قلتُ ما تَكْرَهِينَ منه فقالت   أَيُّ بُخْلٍ فيه وأَيّ قَتَارَهْ"
    },
    "0568": {
        "bahar": "الخفيف",
        "bayt": "وعليك بالصلوات فاعرف حقها   ومكانها من دين ربك واخضع"
    },
    "0569": {
        "bahar": "الخفيف",
        "bayt": "ملكُه عنْ أَبِيه قَدْ أَكَّدت فيه   عَليهم عُقودُه وعُهودُه"
    },
    "0570": {
        "bahar": "الخفيف",
        "bayt": "أَم مَعَ الرَكبِ يوشَعُ"
    },
    "0571": {
        "bahar": "الخفيف",
        "bayt": "لم يرعني من حادثات الليالي   طارق ما سوى الخيال الطروق"
    },
    "0572": {
        "bahar": "الخفيف",
        "bayt": "ذَهَبَت يا مُحَمَّدُ الغُرُّ مِن أَيّا   مِكَ الواضِحاتِ أَيَّ ذَهابِ"
    },
    "0573": {
        "bahar": "الخفيف",
        "bayt": "وَكَفانيَ سَعْيِي إليها لأُهْدَى   مِنه بالرُّشْدِ في جميع الأُمورِ"
    },
    "0574": {
        "bahar": "الخفيف",
        "bayt": "فاتِرٍ لَحظُهُ وَأَيُّ غَرامٍ   هاجَ لي ما بِلَحظِهِ مِن فُتورِ"
    },
    "0575": {
        "bahar": "الخفيف",
        "bayt": "إِنَّما هَذِهِ الحَياةُ مَتاعٌ   ثُمَّ تَفنى حَياتُنا وَالمَتاعُ"
    },
    "0576": {
        "bahar": "الخفيف",
        "bayt": "فَاقْتَبَسْنَا النَُّورَ مِنْ وَجْهِ الْحَسَنْ    وَأَكَلْنَا اللَّحْمَ وَالشَّهْدَ الْحَسَنْ"
    },
    "0577": {
        "bahar": "الخفيف",
        "bayt": "وستبقى الذكرى لكم ذات رمز   هو تعظيمكم بخفض الرءوس"
    },
    "0578": {
        "bahar": "الخفيف",
        "bayt": "لَيتَ أَني وَقَد تَرحل بِيد   كُن أَمساً لِأَسطُر العَيس طُرسا"
    },
    "0579": {
        "bahar": "الخفيف",
        "bayt": "لا نَدِبُّ الضَراءَ يوماً ولا نط   لبُ سِلماً ونحن نبغي القتالا"
    },
    "0580": {
        "bahar": "الخفيف",
        "bayt": "بسعاد عنها أوري وهند   لا ولا زينب سوى اسماء"
    },
    "0581": {
        "bahar": "الخفيف",
        "bayt": "وأَرانِي البلاءَ قد حلَّ منه   بالَّتي لو تَزَلْ تُزِيلُ بلائي"
    },
    "0582": {
        "bahar": "الخفيف",
        "bayt": "تشرق الشمس من يديك ومن فيك   الثريا والبدر من أطواقك"
    },
    "0583": {
        "bahar": "الخفيف",
        "bayt": "زاهِراتُ المَديحِ بِاِسمِكِ تَزهو   لَيسَ يَزهو ثَوبٌ بِغَيرِ طِرازِ"
    },
    "0584": {
        "bahar": "الخفيف",
        "bayt": "غَيرِ أَقنى وَلا أَصَكَّ وَلَكِن   مِرجَمٌ ذو كَريهَةٍ وَنِقالِ"
    },
    "0585": {
        "bahar": "الخفيف",
        "bayt": "وَمَتى ما هَزَزتَ يَوماً حُساماً   ضَحِكَ المَوتُ في شِفارِ الحُسامِ"
    },
    "0586": {
        "bahar": "الخفيف",
        "bayt": "وإذا الشعر لم يمارسه ناس   نبغوا لا يكون فيه انقلاب"
    },
    "0587": {
        "bahar": "الخفيف",
        "bayt": "وَكَفى ذَلِكَ الخلال اِفتِخاراً   بِثَناياهُ أَو نَظير مِثالي"
    },
    "0588": {
        "bahar": "الخفيف",
        "bayt": "قد تَولَّوْا تمويننا عن خِداع   فارتقت في غلائها الأسعار"
    },
    "0589": {
        "bahar": "الخفيف",
        "bayt": "أَنكَرَ النومُ مقلَةَ الأُختِ حَتّى   آلَفَت رهبَةَ الدُجى وَالسَريرا"
    },
    "0590": {
        "bahar": "الخفيف",
        "bayt": "ما حديثٌ لأمّ معبدَ تسْتسْ   قيهِ ظمأى النفوسِ عذباً نميرا"
    },
    "0591": {
        "bahar": "الخفيف",
        "bayt": "إنما ظل نفسك الليل فامحق   كرة الأرض عنك تلقَ هداكا"
    },
    "0592": {
        "bahar": "الخفيف",
        "bayt": "ما أكلنا في ذا الصِّيامِ كُنافَه   آهِ وابُعْدَها علينا مسافَه"
    },
    "0593": {
        "bahar": "الخفيف",
        "bayt": "آل وهب ما رَوْعكُم أن نُهيتم   كم نُهيتم والنائراتُ خُفوتُ"
    },
    "0594": {
        "bahar": "الخفيف",
        "bayt": "حالُهُمْ حالُ من له دارتِ الأف   لاكُ واستوسقتْ على الأقطابِ"
    },
    "0595": {
        "bahar": "الخفيف",
        "bayt": "كُلُّ حَيٍّ إلَى الفَــــنـــــــَاءِ ورَبِّــــــــــــــــــــــي   كَلُّ حَــــــيٍّ إلى الرَّحِيلِ المـُحـَتَّـــــــــمْ"
    },
    "0596": {
        "bahar": "الخفيف",
        "bayt": "قَد مَضى آبُ صاغِراً لَعنَةُ اللَ   هِ عَلَيهِ وَلَعنَةُ اللاعِنينا"
    },
    "0597": {
        "bahar": "الخفيف",
        "bayt": "سوف نصحو وكل نشوة حب   سوف تودى بها الليالي البواقي"
    },
    "0598": {
        "bahar": "الخفيف",
        "bayt": "وَإِذا غابَ وَجهُهُ عَن مَكانٍ   فَبِهِ مِن ثَناهُ وَجهٌ جَميلُ"
    },
    "0599": {
        "bahar": "الخفيف",
        "bayt": "فَلَعَمري إِنّي لَأَدفِنُ أَسرا   رَكِ عِندي في حُفرَةِ الكِتمانِ"
    },
    "0600": {
        "bahar": "المنسرح",
        "bayt": "جادَت بِفَوقِ الغِنى وَها هِيَ لا    تُقلِعُ فَهيَ الطَوارِفُ التُلُدُ"
    },
    "0601": {
        "bahar": "المنسرح",
        "bayt": "ولم أَقِسْ منظرَ الرياضِ به   حُسْناً ولكن ضَرَبْتُها مَثَلا"
    },
    "0602": {
        "bahar": "المنسرح",
        "bayt": "مَن يَبرِمُ الإِنتِقاضَ مِنها وَمَن   يُخمِدُ نيرانَها إِذا اِلتَهَبَت"
    },
    "0603": {
        "bahar": "المنسرح",
        "bayt": "كَتيبَةٌ لَستَ رَبَّها نَفَلٌ   وَبَلدَةٌ لَستَ حَليَها عُطُلُ"
    },
    "0604": {
        "bahar": "المنسرح",
        "bayt": "عَقَلتَهُم بِالجَميلِ فَاِنعَقَلوا    رُبَّ عُناةٍ أَصفادُها الصَفَدُ"
    },
    "0605": {
        "bahar": "المنسرح",
        "bayt": "غُصنٌ ودِعقٌ فالغُصنُ من هَيَفٍ   يَميسُ ليناً والدِّعْصُ يَرْتَجُّ"
    },
    "0606": {
        "bahar": "المنسرح",
        "bayt": "فوصله نعمة وجفوته   أبيت فيها للوصل منتظرا"
    },
    "0607": {
        "bahar": "المنسرح",
        "bayt": "وقَدْ أقولُ النَسيبَ مُفتَتِحاً   مَدْحاً وليسَ النَّسيب من هِمَمي"
    },
    "0608": {
        "bahar": "المنسرح",
        "bayt": "نُرسله لاشتراء فاكهةٍ   فقَصْرُنا أن تجيئَنا كتُبُهْ"
    },
    "0609": {
        "bahar": "المنسرح",
        "bayt": "وَمَهمَهٍ جُبتُهُ عَلى قَدَمي   تَعجِزُ عَنهُ العَرامِسُ الذُلُلُ"
    },
    "0610": {
        "bahar": "المنسرح",
        "bayt": "وما سَماءٌ لهم بلا عَمَد   انظر لأَقلامِه ترى العَمَدَا"
    },
    "0611": {
        "bahar": "المنسرح",
        "bayt": "لا نَعدَمُ الطَولَ في رِضاهُ وَلا   نَخافُ حَيفَ الغُلُوِّ مِن غَضَبِه"
    },
    "0612": {
        "bahar": "المنسرح",
        "bayt": "أَمالَ أَعناقَها الخُضوعُ لِما    تَعرِفُهُ مِن سُطاكَ لا الصَيَدُ"
    },
    "0613": {
        "bahar": "المنسرح",
        "bayt": "أرى بَقايا البيوتِ قاطبَةً    ما فتئت بالقديمِ مُفْتخرهً"
    },
    "0614": {
        "bahar": "المنسرح",
        "bayt": "شَكَّ حَشاها بِخُطبَةٍ عَنَنٍ   كَأَنَّها مِنهُ طَعنَةٌ خَلسُ"
    },
    "0615": {
        "bahar": "المنسرح",
        "bayt": "لأنتِ شَيْنُ القيانِ يا غَنِجَهْ   ذميمةُ القدِّ في الورى سَمِجَهْ"
    },
    "0616": {
        "bahar": "المنسرح",
        "bayt": "يا دهرُ ما سبْكُ غيرِ ذي الخَبَثِ   إلا من الجَوْر أو من العَبَثِ"
    },
    "0617": {
        "bahar": "المنسرح",
        "bayt": "لا وَالَّذي تَسجُدُ الجِباهُ لَهُ   مالي بِما دونَ ثَوبِها خَبَرُ"
    },
    "0618": {
        "bahar": "المنسرح",
        "bayt": "كأنما بَسْطُه العجينَ على    أكراه لما حُفَّت بمستِعر"
    },
    "0619": {
        "bahar": "المنسرح",
        "bayt": "أَبغي شَفيعاً إِلَيكَ أَو سَبَباً   عِندَكَ في الناسِ أَستَزيدُكَ بِه"
    },
    "0620": {
        "bahar": "المنسرح",
        "bayt": "يا مظهر النسك وَالأَنام بِهِ   تَهتكوا لا عَدمت لُقياكا"
    },
    "0621": {
        "bahar": "المنسرح",
        "bayt": "أقول قد جاءك المعذب في اليقظة   والنوم وفي كل مدة العمر"
    },
    "0622": {
        "bahar": "المنسرح",
        "bayt": "يَفديك من شَحَّ بالنوال فلم   يَرشَحْ ولا ندَّ مِن يَديه نَدى"
    },
    "0623": {
        "bahar": "المنسرح",
        "bayt": "أَو كان مسك الغزال سُترته   فمِسْكُ هَذا الغَزالِ في فمِه"
    },
    "0624": {
        "bahar": "المنسرح",
        "bayt": "وَلَو رَأَيتَ المِطواعَ يَنظُرُ في الـ   ـتَشريحِ كَيفَ الفَقارُ في الصُلبِ"
    },
    "0625": {
        "bahar": "المنسرح",
        "bayt": "دُنْيَا لَنَا لا تصْـفُو ، على كَــدَرٍ   مَالَتْ كَحَسْنَاءَ زَيَّنَـتْ عَصْيَــــــا"
    },
    "0626": {
        "bahar": "المنسرح",
        "bayt": "مُزِيلَةٌ لِلْهُمُومِ بَاعِثَةٌ   مِنَ الرُّكُودِ المُذِيلَ لِلْهِمَمِ"
    },
    "0627": {
        "bahar": "المنسرح",
        "bayt": "جادَ فليس المعروفُ ما عرفَ   الناسُ وليسَ العهد مَا عَهِدَا"
    },
    "0628": {
        "bahar": "المنسرح",
        "bayt": "إِنّي اِمرُؤٌ لَم أَزَل وَذاكَ مِنَ الـ   ـلَهِ قَديماً أُعَلِّمُ الأُدُبا"
    },
    "0629": {
        "bahar": "المنسرح",
        "bayt": "عاذَت صُدوعُ الفَلا بِهِ وَلَقَد   صَحَّ أَديمُ الفَضاءِ مِن جُلَبِه"
    },
    "0630": {
        "bahar": "المنسرح",
        "bayt": "حَتّى مَتى نَلتَقي عَلى حَذَرٍ   أَما لَنا مِن عَذابِنا فَرَجُ"
    },
    "0631": {
        "bahar": "المنسرح",
        "bayt": "وأعيني ما تزالُ واكفةً   وأضلعي ما تزالُ تتقدُ"
    },
    "0632": {
        "bahar": "المنسرح",
        "bayt": "ذاك الحسين الذي مضى فأنا   لا هو ظامٍ إلى اللقا جائع"
    },
    "0633": {
        "bahar": "المنسرح",
        "bayt": "وَالناسُ شَتّى جَرى بِهِم قَدَرٌ   إِذا طَغى لَم يَعُقهُ إِلجامُ"
    },
    "0634": {
        "bahar": "المنسرح",
        "bayt": "ولم يحور لي الدقيق ولا   كانت تحوز المسلقات يدي"
    },
    "0635": {
        "bahar": "المنسرح",
        "bayt": "ذَرْني أسِرْ في البِلادِ مُبتَغِياً   فَضْلَ ثَراءٍ إنْ لم يَفِرْ زانا"
    },
    "0636": {
        "bahar": "المنسرح",
        "bayt": "أَصْبَحْتُ مِنْ بَعْدِهِمْ بِمَضْيَعَةٍ   تَكْثُرُ فِيهَا الْهُمُومُ وَالإِحَنُ"
    },
    "0637": {
        "bahar": "المنسرح",
        "bayt": "وليس فيما مضى وما هو في   مستقبل غيره هم التهم"
    },
    "0638": {
        "bahar": "المنسرح",
        "bayt": "ثم ارعَوَى حين أفرَخَ الرَّوعُ فا   ستَخرَجَ منه الحَفِيظَةَ الغَضَبُ"
    },
    "0639": {
        "bahar": "المنسرح",
        "bayt": "مُخَبِّرُ السائِرِ الرَذِيَّةَ في ال   أَطلالِ أَينَ الجَآذِرُ اللُعسُ"
    },
    "0640": {
        "bahar": "المنسرح",
        "bayt": "تِلكَ بِلادُ النَباتِ ما سُقِيَت   وَالغَيمُ فَوقَ الرِمالِ سَجّامُ"
    },
    "0641": {
        "bahar": "المنسرح",
        "bayt": "وإنني لَوْ شرعتُ أَحْمَدُها   أضحكَهُ أنني لها حامدْ"
    },
    "0642": {
        "bahar": "المنسرح",
        "bayt": "يُخدَعُ عَن عِرضِهِ البَخيلُ وَلا   يُخدَعُ وَهُوَ الغَنِيُّ عَن نَشَبِه"
    },
    "0643": {
        "bahar": "المنسرح",
        "bayt": "يا ليتني في الكرى أخوض له الغيب   وأطوي مسافة الهجر"
    },
    "0644": {
        "bahar": "المنسرح",
        "bayt": "ما كُلُّ ذي حاجَةٍ بِمُدرِكِها   كَم مِن يَدٍ لا تَنالُ ما طَلَبَت"
    },
    "0645": {
        "bahar": "المنسرح",
        "bayt": "ومذ توصَّلت أو وَصلتُ إلى   بابك لم أفتقر إلى أحدٍ"
    },
    "0646": {
        "bahar": "المنسرح",
        "bayt": "فَمَجدُهُ الصدق لا يَشك بِهِ   وَفي سِواهُ يَعد بُهتانُ"
    },
    "0647": {
        "bahar": "المنسرح",
        "bayt": "والطاهرُ الذَّيْلِ والطَّوِيَّةِ أَوْ   يَكْفِي السَّعِيدَ الحَراكَ والنَّصْبَهْ"
    },
    "0648": {
        "bahar": "المنسرح",
        "bayt": "أوثق من تصطفي وأكرم من   تأخذ من عقله ومن أدبه"
    },
    "0649": {
        "bahar": "المنسرح",
        "bayt": "في كُلِّ دارٍ تَعدو المَنونُ وَمِن   كُلِّ الثَنايا مَطالِعُ النُوَبِ"
    },
    "0650": {
        "bahar": "المنسرح",
        "bayt": "مُقيمَةٍ في البِلادِ ظاعِنَةٍ    مَعقولَةٍ وَهيَ في الدُنا شُرُدُ"
    },
    "0651": {
        "bahar": "المنسرح",
        "bayt": "وَلا تَسَلَّيتُ عَن هَواكَ وَلا   حاوَلتُ في البُعدِ مِنكَ سَلوانا"
    },
    "0652": {
        "bahar": "المنسرح",
        "bayt": "ترتعثُ الأذنُ من مدائحهِ   ما ليس من غيرها بمُرتعَثِ"
    },
    "0653": {
        "bahar": "المنسرح",
        "bayt": "في كفّه نبعةٌ مُوَتَّرة   يهزج ابياضًها ويهتضِبُ"
    },
    "0654": {
        "bahar": "المنسرح",
        "bayt": "دونك روحي بشارة فعسى   يقوم منها لموعدي سَببُ"
    },
    "0655": {
        "bahar": "المنسرح",
        "bayt": "قلبي أتاكمْ وخالفُني لِمَهْ   قالَ نعمْ مذْ عشقتَ لبّانا"
    },
    "0656": {
        "bahar": "المنسرح",
        "bayt": "تَسْليمةُ اليومِ عند هِمَّتِهِ    عَهْدٌ لهُ مِرَّةٌ وإِحْكامُ"
    },
    "0657": {
        "bahar": "المنسرح",
        "bayt": "ومَنْ إذا نازَلَ الجَحافِلَ والإِمْلاقَ    وَلَّى جَيْشٌ وإِعْدامُ"
    },
    "0658": {
        "bahar": "المنسرح",
        "bayt": "أُوجِعُ زَيْداً ضَرْباً وَأُشْبِعُهُ   سَبّاً كَأني مُرَقِّصُ الدُّبَّهْ"
    },
    "0659": {
        "bahar": "المنسرح",
        "bayt": "النفس مثل الحياة معترك   تسطو بها أنعمٌ على أخر"
    },
    "0660": {
        "bahar": "الرجز",
        "bayt": "أَتى المعزُّ مصرَ في مَواكِبٍ   باهِرَة العزِّ تكاثرُ الضُحى"
    },
    "0661": {
        "bahar": "الرجز",
        "bayt": "ونابذَ السُّلطانَ مِن شَقائهِ   ومِن تَعدِّيه وسُوءِ رائِهِ"
    },
    "0662": {
        "bahar": "الرجز",
        "bayt": "خِبٌّ جَبانٌ وَإِذا جاعَ بَكى   لا حَطَبَ القَومَ وَلا القَومَ سَقى"
    },
    "0663": {
        "bahar": "الرجز",
        "bayt": "صَدّتْ وما كان الّذي صدّها   إِلّا طلوعُ الشّعَرِ الأشهبِ"
    },
    "0664": {
        "bahar": "الرجز",
        "bayt": "تَلهو بِتَعذيبي وَتَلتذ بِهِ   مالك مِنهُ أَبَداً مِن بَد"
    },
    "0665": {
        "bahar": "الرجز",
        "bayt": "على ابن كُتّابٍ بَليدٍ هَبْتِ   مذبذب بين الجهاتِ الستِ"
    },
    "0666": {
        "bahar": "الرجز",
        "bayt": "مُلكٌ جَرى الدَهرُ بِهِ زَهواً وَما   أَقصَرَهُ مُلاوةً إِذا رَها"
    },
    "0667": {
        "bahar": "الرجز",
        "bayt": "فإن معنى أنهم قد أثروا   أي أظهروا من عدم للحال"
    },
    "0668": {
        "bahar": "الرجز",
        "bayt": "فَهكَذا حَدِّث عَنِ الجُذورِ   عَلى عَروضِ الرَّجَزِ المشطورِ"
    },
    "0669": {
        "bahar": "الرجز",
        "bayt": "رحبُ نواحي الصدر مأمون السأم    حى اذا ما أخمد القرُّ الضَّرم"
    },
    "0670": {
        "bahar": "الرجز",
        "bayt": "وفارقتْ أَغمادَها السُّيوفُ   وفَغرتْ أفواهَا الحتُوفُ"
    },
    "0671": {
        "bahar": "الرجز",
        "bayt": "فنحن نشتاق الربوع باللوى   وهن يشتقن ربيع الحاجر"
    },
    "0672": {
        "bahar": "الرجز",
        "bayt": "مِثلُكَ مَن أعتَبَ في ال   خبِّ ومثلي من عَتَب"
    },
    "0673": {
        "bahar": "الرجز",
        "bayt": "فما رأَيْتُ حيَّةً   إِلاَّ رَأَيْتُ عَقْربَا"
    },
    "0674": {
        "bahar": "الرجز",
        "bayt": "عن الفتى سَلْ فعلَهُ   ودَعْ أُصولاً وجِذَمْ"
    },
    "0675": {
        "bahar": "الرجز",
        "bayt": "هَذا الحسينُ دَمُهُ بكربلا   رَوّى الثَرى لَما جَرى عَلى ظَما"
    },
    "0676": {
        "bahar": "الرجز",
        "bayt": "مدينةُ الشِّقاق والنِّفاقِ   وموئِلِ الفُسَّاق والمُرَّاقِ"
    },
    "0677": {
        "bahar": "الرجز",
        "bayt": "بِحَقِّ دانيلٍ وَحَقِّ يونُسِ   بِحَقِّ حَزقيلَ وَبَيتِ المَقدِسِ"
    },
    "0678": {
        "bahar": "الرجز",
        "bayt": "وَما بِعَينَيكَ مِنَ السَوادِ   بِطولِ تَقطيعِكَ لِلأَكبادِ"
    },
    "0679": {
        "bahar": "الرجز",
        "bayt": "فإِنّني من بينهمْ   فرّاجُ هاتيك الغُمَمْ"
    },
    "0680": {
        "bahar": "الرجز",
        "bayt": "طوراً كأسياف الوغى منحنياً   في الأرض ينساب وطوراً كالقنا"
    },
    "0681": {
        "bahar": "الرجز",
        "bayt": "ما رَسَتِ الشَوامِخُ الرَواسي   عالي البِناءِ ثابِتَ الأَساسِ"
    },
    "0682": {
        "bahar": "الرجز",
        "bayt": "والدهر من أجزائه ولا حرج   أيسر ما فيه بالليل إذا الليل ادلج"
    },
    "0683": {
        "bahar": "الرجز",
        "bayt": "نَمرُّ للجنَّةِ فوقَ الجسرِ   نَكونُ جيرانا لخيرِ جارِ"
    },
    "0684": {
        "bahar": "الرجز",
        "bayt": "فأصبحَ الناسُ جميعاً أُمَّه   قد عقَد الإِلَّ لهم والذِّمَّه"
    },
    "0685": {
        "bahar": "الرجز",
        "bayt": "هَتَكتُهُ بِاليَعمَلاتِ الجُردِ   مُلَثَّماتٍ بِاللُغامِ الجَعدِ"
    },
    "0686": {
        "bahar": "الرجز",
        "bayt": "حتى وصلْنَ بالسُّرى عَليَّا   أبْلجَ سمح الكفِّ هاشميَّا"
    },
    "0687": {
        "bahar": "الرجز",
        "bayt": "أَرسَلَها خَمصاءَ في خِماصِ   زَوراءَ مِن رَعيِ الجَميمِ الواصي"
    },
    "0688": {
        "bahar": "الرجز",
        "bayt": "سبحانَه مِن خالقٍ قديرِ   وعالمٍ بِخلْقهِ بَصيرِ"
    },
    "0689": {
        "bahar": "الرجز",
        "bayt": "ما بَينَ أَسماءَ وَرَيّا وَسُلَي   مَى وَالرَبابِ أُختِها وَزَينَبا"
    },
    "0690": {
        "bahar": "الرجز",
        "bayt": "لَم يَخلُ مِن جَدٍّ بِها أَو لَعبٍ   مِن المَيادين إِلى حَرِّ الرَحى"
    },
    "0691": {
        "bahar": "الرجز",
        "bayt": "هُنيت يابْن السادة الغُر النُّبلْ    غِنى المعاديم وأبطال الوهَلْ"
    },
    "0692": {
        "bahar": "الرجز",
        "bayt": "سادَ الوَرى في سائر الأعصارِ   وَعَصرهُ سيّدُ كلِّ عصرِ"
    },
    "0693": {
        "bahar": "الرجز",
        "bayt": "أَعلل القَلب بِوَعد كاذب   وَهَل يُداوي مُدنف بِوَعد"
    },
    "0694": {
        "bahar": "الرجز",
        "bayt": "هبَّتْ على أعشارِه فانثنى   مِن لذعِها المؤلمِ في نارِ"
    },
    "0695": {
        "bahar": "الرجز",
        "bayt": "وشد بالقبض عليها الساعدا   صاحبها ساعاتها الشدائدا"
    },
    "0696": {
        "bahar": "الرجز",
        "bayt": "عادِيَةً وَمِرجَماً جَمّاخا   فَلا تَرَى فى اَمرِنا انفِساخا"
    },
    "0697": {
        "bahar": "الرجز",
        "bayt": "ورُحْتُ تِيهاً راجِعاً   أَمشي بطَوْرٍ ثَمِلِ"
    },
    "0698": {
        "bahar": "الرجز",
        "bayt": "متى أُرِدْ شيئاً أبى   أوْ قلتُ لا قال نَعَمْ"
    },
    "0699": {
        "bahar": "الرجز",
        "bayt": "تَحَدُّبَ الشَيخِ عَلى أَبنائِهِ   يُكِنُّهُ بِاللَيلِ في غِطائِهِ"
    },
    "0700": {
        "bahar": "الرجز",
        "bayt": "هَذَّكَ سُوّاقَ الحَصادِ المُختَضَر"
    },
    "0701": {
        "bahar": "الرجز",
        "bayt": "يَحِلُّ بِالعُذرِ نِطاقَ العَهدِ   لا عانَقَت هُوجُ الرِياحِ بُردي"
    },
    "0702": {
        "bahar": "الرجز",
        "bayt": "يا نَسَماتِ أَرضِهِ   عَليلَ قَلبي عَلِّلي"
    },
    "0703": {
        "bahar": "الرجز",
        "bayt": "ثمَّ أتى بِهِ إلى الإمامِ   إلى وفيِّ العَهدِ والذِّمامِ"
    },
    "0704": {
        "bahar": "الرجز",
        "bayt": "كشيش أفعى أجمعت لعض   فهي تحك بعضها ببعض"
    },
    "0705": {
        "bahar": "الرجز",
        "bayt": "ألا فتىً يُرضي بِذاك ربَّهْ   يضُمُّ كفَّيهِ على إرزَبَّهْ"
    },
    "0706": {
        "bahar": "الرجز",
        "bayt": "وَحِظوَةُ السَبقِ لَنا وَالأَلفان   طَعدو بِنا الخَيلُ طُموحَ العِقبان"
    },
    "0707": {
        "bahar": "الرجز",
        "bayt": "وأودَعَتْها زينبٌ   طيبَ شذاها الاذْغَرا"
    },
    "0708": {
        "bahar": "الرجز",
        "bayt": "بالله فُتَّ كَبِدِي يا هَمِّي   وغمَّ قَلْبي بالجَوَى يا غمِّي"
    },
    "0709": {
        "bahar": "الرجز",
        "bayt": "مجرجر الأذيال والستور   يستوقف النجم عن المسير"
    },
    "0710": {
        "bahar": "الرجز",
        "bayt": "أَنا الَّذي سَمَتني أُمي حَيدَرَه   ضِرغامُ آجامٍ وَلَيثُ قَسوَرَه"
    },
    "0711": {
        "bahar": "الرجز",
        "bayt": "بِتُّ بِلَيلٍ كُلَّهُ لَم أَطرِفِ   قِرقِسُهُ كَالرَمَشِ المُنَتَّفِ"
    },
    "0712": {
        "bahar": "الرجز",
        "bayt": "من أدب السؤال للعفيف       أن يسأل العالم كالضعيف"
    },
    "0713": {
        "bahar": "الرجز",
        "bayt": "ورضتهم بصولة   بها تروض الزمنا"
    },
    "0714": {
        "bahar": "الرجز",
        "bayt": "في بخله ولومه المشهور   والظلم والجور وقول الزور"
    },
    "0715": {
        "bahar": "الرجز",
        "bayt": "أهكذا كلُّ محبًّ اِذا   فارقَ أمسى غيرَ صبّارِ"
    },
    "0716": {
        "bahar": "الرجز",
        "bayt": "في كل تيه جدول تؤتيه"
    },
    "0717": {
        "bahar": "الرجز",
        "bayt": "بِحَقِّ مارعَبدا التَقِيَّ الصالِحِ   بِحَقِّ لوقا بِالحَكيمِ الراجِحِ"
    },
    "0718": {
        "bahar": "الرجز",
        "bayt": "ولا يزال دمعه   في خده منسكبا"
    },
    "0719": {
        "bahar": "الرجز",
        "bayt": "هذا الهتاف المستطير   كله لنادره"
    },
    "0720": {
        "bahar": "المديد",
        "bayt": "تَعِبٌ ما نَحنُ فيهِ وَهَل   يَجلُبُ الإيحاشُ إيناسا"
    },
    "0721": {
        "bahar": "المديد",
        "bayt": "ونصيحِ غير مُتّهَمٍ   قد أطال العذْل فيك بلا"
    },
    "0722": {
        "bahar": "المديد",
        "bayt": "كم بك الدهر تمخض   حتى نجلك"
    },
    "0723": {
        "bahar": "المديد",
        "bayt": "كل سيف قاتل   حين تبدى مقتلك"
    },
    "0724": {
        "bahar": "المديد",
        "bayt": "كُلَّهُم أَخفَت جَوانِحُهُ   مارِداً في الصِدرِ خَنّاسا"
    },
    "0725": {
        "bahar": "المديد",
        "bayt": "مالَ بي عَن عَيشَةٍ كَرُمَت   عُمُرٌ أَدنى إِلى الهَرَمِ"
    },
    "0726": {
        "bahar": "المديد",
        "bayt": "حبِّ مَولى العربِ والعجمِ   خيرةُ الخلّاقِ من قدمِ"
    },
    "0727": {
        "bahar": "المديد",
        "bayt": "وهمت نعمى يديه على   كلّ ذي صفوٍ وذي غلث"
    },
    "0728": {
        "bahar": "المديد",
        "bayt": "منهلُ العُشّاق مَورودُ   وَمَقال العَذل مَردودُ"
    },
    "0729": {
        "bahar": "المديد",
        "bayt": "لا تذمن المقا   دير واذمم خطلك"
    },
    "0730": {
        "bahar": "المديد",
        "bayt": "أنجزي وعداً حلا فهُنا   لم أخَف رَهطكِ أو رَهطي"
    },
    "0731": {
        "bahar": "المديد",
        "bayt": "وَيحَ صَبٍّ في مَحَبَّتِكُم   كَثُرَت فيهِ الأَقاويلُ"
    },
    "0732": {
        "bahar": "المديد",
        "bayt": "كَم حَفِظتُ العهدَ لي ولها   قبلَ سنِّ الحُلمِ والحلُمِ"
    },
    "0733": {
        "bahar": "المديد",
        "bayt": "هَل روَوا عِلماً عن العلمِ   أَم رأَوا سلمى بذي سلمِ"
    },
    "0734": {
        "bahar": "المديد",
        "bayt": "وَكَفاني مَسُّ فاقَتِهِ   أَن يُذيعَ الدَهرُ مُهتَضَمي"
    },
    "0735": {
        "bahar": "المديد",
        "bayt": "قُلتُ هذا كلُّهُ عَبَثٌ   والتقى نوعٌ من الخلط"
    },
    "0736": {
        "bahar": "المديد",
        "bayt": "وَاِلتِثامٍ بَينَ مُعتَنِقٍ   وَاِعتِناقٍ بَينَ مُلتَثِمِ"
    },
    "0737": {
        "bahar": "المديد",
        "bayt": "في رِياضٍ طلّها دررُ   بينَ منثورٍ ومنتظمِ"
    },
    "0738": {
        "bahar": "المديد",
        "bayt": "ترفع الللأوَا مواهبه   مثل رفع الماء للحدَثِ"
    },
    "0739": {
        "bahar": "المديد",
        "bayt": "ظَلَّ يَندى وَجهُهُ خَفَراً   وَهوَ ذاكي شُعلَةِ الفَهَمِ"
    },
    "0740": {
        "bahar": "المديد",
        "bayt": "بِأبي الساقي ولثغته   ومعاني خلقه الدّمث"
    },
    "0741": {
        "bahar": "المديد",
        "bayt": "أَينَ ما عانَيتُ مِن شَغَفٍ   أَينَ ماقَضَّيتُ مِن لَمَمِ"
    },
    "0742": {
        "bahar": "المديد",
        "bayt": "لا أحب النّخْلَ ذا سعَفٍ   قد حَماني شوكُه البلَحا"
    },
    "0743": {
        "bahar": "المديد",
        "bayt": "وبعيدٌ أن ترى أحداً   بعد أصلِ فاسدٍ صلُحا"
    },
    "0744": {
        "bahar": "المديد",
        "bayt": "فسَواءٌ أنتُما وأنا   مُقسِطٌ في الحبِّ لا أُخطي"
    },
    "0745": {
        "bahar": "المديد",
        "bayt": "وَسَماحٌ باسِطٌ يَدَهُ   بِاليَدِ الطولى مِنَ النِعَمِ"
    },
    "0746": {
        "bahar": "المديد",
        "bayt": "يا نصيحي أنتَ أكبر مِن   أن تقولَ الغيّ والخطلا"
    },
    "0747": {
        "bahar": "المديد",
        "bayt": "ويكَ إن الحُرّ يُقنِعُهُ   من طفيفِ الرّزْقِ ما سنَحا"
    },
    "0748": {
        "bahar": "المديد",
        "bayt": "قل كما كنت تقو   ل وارسل مثلك"
    },
    "0749": {
        "bahar": "المديد",
        "bayt": "سر ان اسطعت الى الاهل   واركب جملك"
    },
    "0750": {
        "bahar": "المديد",
        "bayt": "نافثٌ سحر البلاغة في   عُقَدٍ جلّت عن النفث"
    },
    "0751": {
        "bahar": "المديد",
        "bayt": "يَنشدونَ القلبَ في الخيمِ   وَهوَ في الزوراءِ لَم يَرُمِ"
    },
    "0752": {
        "bahar": "المديد",
        "bayt": "قد علا بدرَ السماءِ وإِنْ   كانَ دَونَ البَدْرِ في العُمرُ"
    },
    "0753": {
        "bahar": "المديد",
        "bayt": "يا عَذولي كُفَّ عَن عَذَلي   لَيسَ لي بِالعَذلِ إيثارُ"
    },
    "0754": {
        "bahar": "المديد",
        "bayt": "فَأَراني لا أَرى صَدَداً   عَن وُلوعٍ وَالغَرامُ عَمي"
    },
    "0755": {
        "bahar": "المديد",
        "bayt": "وَصفهُ بِالبَدر مِن عَبَثٍ   وَبَيان الفَرق تَأكيدُ"
    },
    "0756": {
        "bahar": "المديد",
        "bayt": "وطلبتُم أن أجيبكمُ   فأطعتُ الأمر مُمْتثِلا"
    },
    "0757": {
        "bahar": "المديد",
        "bayt": "فَأَتاهُ بَعدَ يَأسٍ بَشيرٌ   قالَ يا بُشراي هَذا غُلامُ"
    },
    "0758": {
        "bahar": "المديد",
        "bayt": "قلت همّي أنني رجل   مولع بالفكر والفطن"
    },
    "0759": {
        "bahar": "المديد",
        "bayt": "واذا صح العقا   ب فان الويل لك"
    },
    "0760": {
        "bahar": "المديد",
        "bayt": "وحنين الفرع لا عجب   نحو أصل باسمه نطقا"
    },
    "0761": {
        "bahar": "المديد",
        "bayt": "رُبّ راحٍ بتّ أشربها   من يديْ عذب اللما خنث"
    },
    "0762": {
        "bahar": "المديد",
        "bayt": "يا لَها ذاتاً مكرَّمةً   ما لَها بِالوَصف تَحديدُ"
    },
    "0763": {
        "bahar": "المديد",
        "bayt": "انا لا اسمع في   مثل هذا جدلك"
    },
    "0764": {
        "bahar": "المديد",
        "bayt": "وَغَزال قَد غَزا جلدي   طرفه وَالقدُّ أملودُ"
    },
    "0765": {
        "bahar": "المديد",
        "bayt": "وَبِتَقوى اللَه عَهدَهُم   عِندَ أَهل الفَضل مَعهودُ"
    },
    "0766": {
        "bahar": "المديد",
        "bayt": "لا اذى بعد البوا   ر فخفف وجلك"
    },
    "0767": {
        "bahar": "المديد",
        "bayt": "ربّما ازدادَتْ طلاقتُه   حينَ يلقى الحادثَ الجلَلاَ"
    },
    "0768": {
        "bahar": "المديد",
        "bayt": "وَسَجاياهُ وسيرتهُ   صَفوةُ الباري وخيرتهُ"
    },
    "0769": {
        "bahar": "المديد",
        "bayt": "محَنٌ تأتي على عجلٍ   وأمانٍ جمّة اللبث"
    },
    "0770": {
        "bahar": "المديد",
        "bayt": "عادَ كُفرُ الكافِرينَ إِذا   ما رَأَوهُ وَهوَ إيمانُ"
    },
    "0771": {
        "bahar": "المديد",
        "bayt": "ومعالٍ عقد أقربها   بالثريا غير منتكث"
    },
    "0772": {
        "bahar": "المديد",
        "bayt": "كَيفَ أَرجوهُم وَعِندَهُمُ   حُرُماتُ الحُبِّ أَضغانُ"
    },
    "0773": {
        "bahar": "المديد",
        "bayt": "كيف أسلو حُب ذي كفلٍ   بهلاك الخلق قد كفِلاَ"
    },
    "0774": {
        "bahar": "المديد",
        "bayt": "ولماذا لك جا   زى على ما حملك"
    },
    "0775": {
        "bahar": "المديد",
        "bayt": "أَصلُ ما في الكونِ من نعمِ   جاوزَ السبعَ الطباقَ إلى"
    },
    "0776": {
        "bahar": "المديد",
        "bayt": "قبلما تنقد اعمالي   انقد عملك"
    },
    "0777": {
        "bahar": "المديد",
        "bayt": "حُثّها نحو النفيسِ المفدّى   واطّرِحْ كلَّ الأنامِ اطّراحا"
    },
    "0778": {
        "bahar": "المديد",
        "bayt": "فيجازيهم بما عملوا   من خفى بطال وجلي"
    },
    "0779": {
        "bahar": "المديد",
        "bayt": "ذاتها من ذات لابسها   وهما في النشأة افترقا"
    },
    "0780": {
        "bahar": "الهزج",
        "bayt": "فَبِالموصِلِ إِخواني   وَبِالموصِلِ أَعضادي"
    },
    "0781": {
        "bahar": "الهزج",
        "bayt": "ودَلٌّ لا بتصنيعٍ   وحسنٌ لا بتزويرْ"
    },
    "0782": {
        "bahar": "الهزج",
        "bayt": "أَلا يا عاذِلِي فيهِ   سكبْتَ الماءَ في الجِيرْ"
    },
    "0783": {
        "bahar": "الهزج",
        "bayt": "تعلقت به غِرّاً   وما في الغِرِّ تَغْرِيرْ"
    },
    "0784": {
        "bahar": "الهزج",
        "bayt": "مَكاسيراً وإِن كانُوا   أَكَاسِيرَ التَّعَاذِير"
    },
    "0785": {
        "bahar": "الهزج",
        "bayt": "أَقاموا بالمواخير   مطابيعاً مَساخيرْ"
    },
    "0786": {
        "bahar": "الهزج",
        "bayt": "كففنا عن بني هندٍ   وقُلنا القَومُ اخوانُ"
    },
    "0787": {
        "bahar": "الهزج",
        "bayt": "ألا يا سلم حييتِ   سلي عني وعن صحبي"
    },
    "0788": {
        "bahar": "الهزج",
        "bayt": "سَلامٌ رائِحٌ غادِ   عَلى ساكِنَةِ الوادي"
    },
    "0789": {
        "bahar": "الهزج",
        "bayt": "وقد حلَّ بكل الحيِّ   بَعدَ البَغيِ إمكانُ"
    },
    "0790": {
        "bahar": "الهزج",
        "bayt": "وإِمَّا غارت الخيلُ   فما القومُ مغَاويرْ"
    },
    "0791": {
        "bahar": "الهزج",
        "bayt": "عَلِقتُكِ ناشِئاً حَتّى   رَأَيتُ الرَأسَ مُبيَضّا"
    },
    "0792": {
        "bahar": "الهزج",
        "bayt": "بضَربٍ فيه تأثِيمٌ   وتفجيعٌ وارنانُ"
    },
    "0793": {
        "bahar": "الهزج",
        "bayt": "له بادِرَةٌ من   أحمرِ الجَوفِ وثُعبانُ"
    },
    "0794": {
        "bahar": "الهزج",
        "bayt": "نسوا التأريخ والتأري   خ للأعمال فضاح"
    },
    "0795": {
        "bahar": "الهزج",
        "bayt": "كَفاني سَطوَةَ الدَهرِ   جَوادٌ نَسلُ أَجوادِ"
    },
    "0796": {
        "bahar": "الهزج",
        "bayt": "يحثُّون خبولَ اللَّهْ   وِ منها بالأَشَابِيرْ"
    },
    "0797": {
        "bahar": "الهزج",
        "bayt": "ولي فيه أَحاديثٌ   ولي فيه أَخَابِيرْ"
    },
    "0798": {
        "bahar": "الهزج",
        "bayt": "وَتَرناهُ فَلَم يَرضَ   فَأَعقَبناهُ بِالوَترِ"
    },
    "0799": {
        "bahar": "الهزج",
        "bayt": "إذا ما انفرط العقد   بما أنفسه الشاري"
    },
    "0800": {
        "bahar": "الهزج",
        "bayt": "وفي مِعصمه العَبْلِ   من الرَّاح أَساويرْ"
    },
    "0801": {
        "bahar": "الهزج",
        "bayt": "أَلا يا رَبَّةَ الحَليِ   عَلى العاتِقِ وَالهادي"
    },
    "0802": {
        "bahar": "الهزج",
        "bayt": "مَساريعٌ إِلى النَجدَ   ةِ لِلغَيِّ مَتاريكا"
    },
    "0803": {
        "bahar": "الهزج",
        "bayt": "كَأَنّي بِكَ قَد خَلَّيـ   ـتَ دُنياكَ كَما خَلّا"
    },
    "0804": {
        "bahar": "الهزج",
        "bayt": "فَما أَدري وَقَد غابا   بِهِ أَيُّهُما الأَعلى"
    },
    "0805": {
        "bahar": "الهزج",
        "bayt": "فَإِن تَتَعاهَدي وُدّي   إِذاً تَجِدينَهُ غَضّا"
    },
    "0806": {
        "bahar": "الهزج",
        "bayt": "ظُهورُ الحَقِّ في العالَمِ   بِالقُدرَةِ وَالعِلمِ"
    },
    "0807": {
        "bahar": "الهزج",
        "bayt": "وفي القومِ معاً للقو   مِ عندَ البأسِ أقرانُ"
    },
    "0808": {
        "bahar": "الهزج",
        "bayt": "مساميحاً على الفقر   إِذا ضنَّ المَياسيرْ"
    },
    "0809": {
        "bahar": "الهزج",
        "bayt": "مَكاسيراً وإِن كانُوا   أَكَاسِيرَ التَّعَاذِير"
    },
    "0810": {
        "bahar": "الهزج",
        "bayt": "إذا ما انفرط العقد   بما أنفسه الشاري"
    },
    "0811": {
        "bahar": "الهزج",
        "bayt": "فَإِخواني وَنُدماني   وَعُذّالي وَعُوّادي"
    },
    "0812": {
        "bahar": "الهزج",
        "bayt": "أَكانَ العَبدُ مِن فَوقٍ   أَمِ الفَوقُ هُوَ المَولى"
    },
    "0813": {
        "bahar": "الهزج",
        "bayt": "وَبِالعَدلِ وَبِالإِحسا   نِ وَالرَأفَةِ وَالحِلمِ"
    },
    "0814": {
        "bahar": "الهزج",
        "bayt": "فَما أَنفَكُّ عَن ذِكرا   كِ في نَومٍ وَتَسهادِ"
    },
    "0815": {
        "bahar": "الهزج",
        "bayt": "ولا يَدْرُون ما ملك   وسلطانٌ وتدبيرْ"
    },
    "0816": {
        "bahar": "الهزج",
        "bayt": "فما أَنضجَ تعليقاً   تهم من غير تَخْمِيرْ"
    },
    "0817": {
        "bahar": "الهزج",
        "bayt": "سباني أَنَّهُ يمزِ   جُ تأْنيثاً بتذكير"
    },
    "0818": {
        "bahar": "الهزج",
        "bayt": "بِشَوقٍ مِنكِ مُعتادِ   وَطَيفٍ غَيرِ مُعتادِ"
    },
    "0819": {
        "bahar": "الهزج",
        "bayt": "فقد شقُّوا بها القُمْصَ   وقد باعوا البَقَايير"
    },
    "0820": {
        "bahar": "الهزج",
        "bayt": "مَناهُ خَيرُ آباءٍ   نَمَتهُم خَيرُ أَجدادِ"
    },
    "0821": {
        "bahar": "الهزج",
        "bayt": "لقد آتتهم الدنيا   فضاموا الناس واجتاحوا"
    },
    "0822": {
        "bahar": "الهزج",
        "bayt": "وَلَو لَم تَبدُ لي مِنكَ   لِما أَبدَيتُ مَخفِيَّ"
    },
    "0823": {
        "bahar": "الهزج",
        "bayt": "ألا يا سلم غنينا   وإن هيجتما حُبي"
    },
    "0824": {
        "bahar": "الهزج",
        "bayt": "فمن أُسْد الشَّرى أَضْحَى   ومن حِوُر المقاصيرْ"
    },
    "0825": {
        "bahar": "الهزج",
        "bayt": "مساميحاً على الفقر   إِذا ضنَّ المَياسيرْ"
    },
    "0826": {
        "bahar": "الهزج",
        "bayt": "يَقولُ العَبدُ في الكَندو   جِ يا مَولايَ ذا أَحلى"
    },
    "0827": {
        "bahar": "الهزج",
        "bayt": "وقد ماتَ ذوو الكافا   تِ والندمانُ والقصفُ"
    },
    "0828": {
        "bahar": "الهزج",
        "bayt": "ولا يَدْرُون ما ملك   وسلطانٌ وتدبيرْ"
    },
    "0829": {
        "bahar": "الهزج",
        "bayt": "لَقَد عَمَّهُما اللَعنُ   فَأَولى لَهُما أَولى"
    },
    "0830": {
        "bahar": "الهزج",
        "bayt": "ألا يا سلم يا تربي   أفي أسماء من تربِ"
    },
    "0831": {
        "bahar": "الهزج",
        "bayt": "فقد شقُّوا بها القُمْصَ   وقد باعوا البَقَايير"
    },
    "0832": {
        "bahar": "الهزج",
        "bayt": "ألا يا سلم حييتِ   سلي عني وعن صحبي"
    },
    "0833": {
        "bahar": "الهزج",
        "bayt": "تراهم أَبدَ الدَّهر   سُكَارَى أَو مَخَامير"
    },
    "0834": {
        "bahar": "الهزج",
        "bayt": "وَعَن دائِرَةِ الأَينِ   وَإِن شوهِدَ في الأَينِ"
    },
    "0835": {
        "bahar": "الهزج",
        "bayt": "وقد أدهُنُ بعض القومِ   إذ في البَغيِ ادهانُ"
    },
    "0836": {
        "bahar": "الهزج",
        "bayt": "وبالبِكْر التي لم تَشـ   ـقَ بالنار ولا الطَّبخِ"
    },
    "0837": {
        "bahar": "الهزج",
        "bayt": "وَقَد أَحسَنَ إِذ أَبلا   كَ فاشكُر حَقَّ ما أَبلى"
    },
    "0838": {
        "bahar": "الهزج",
        "bayt": "وَمَلْهُوفِ وَمَوْصُوفِ    بِإِحْرَاجِ وَإِزْعَاجِ"
    },
    "0839": {
        "bahar": "الهزج",
        "bayt": "وعِطْفٌ فيه تفتيت   وجَفْنٌ فيه تفتيرْ"
    }
}